<template>
<pre>
<essayText> 
<essayTitle>附加旅行个人责任及宠物责任保险</essayTitle>
<essayDate></essayDate>
**总 则**

**第一条** 投保人只有在投保了《旅游者人身意外伤害险条款》等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

 

 

**保险责任**

**第四条** 保险责任 

在保险期间内，被保险人持有有效证件在旅行期间，保险人扩展承保以下保险责任： 

1)被保险人旅行时，因意外事故造成第三者身故或人身损害、财产损失或损坏，依法应承担赔偿责任，并由第三者在保险期间内提出赔偿请求时，保险人依据本附加条款约定，以保险单所载明的保险金额为限赔偿被保险人因承担个人责任赔偿而发生的费用损失。

2)被保险人旅行时，因被保险人在境内日常居住地住所内饲养的犬类宠物（见释义）造成第三者人身伤亡或财物损失，依法应由被保险人承担赔偿责任，保险人依据本附加条款约定，以保险单所载明的保险金额为限赔偿被保险人因承担宠物责任赔偿而发生的费用损失。

3)发生本附加合同保险责任范围内的保险事故后，被保险人因保险事故而被提起仲裁或者诉讼的，应由被保险人支付的仲裁或诉讼费用以及事先经保险人书面同意支付的其它必要、合理的费用，保险人在保险单所载明的保险金额内负责赔偿。

 

 

**责任免除**

**第五条 责任免除** 

**一、任何下列情形而导致的损失，保险人不承担赔偿责任：** 

**1****）被保险人使用、拥有、租用或操作海、陆、空运输工具，无论有无营运执照；** 

**2****）被保险人使用军火或武器；** 

**3****）被保险人从事跳伞、滑雪、滑翔、探险活动、武术比赛、摔跤比赛、特技表演、赛马、马术表演、赛车、拳击等高风险运动或活动；**

**4****）任何直接或间接由于性骚扰、性侵犯或性冲突而引起的责任；** 

**5****）自被保险人知道或应当知道本附加条款保险事故发生起二十四小时内未向保险事故发生地警方或酒店或有关政府机构报案并领取其出具的保险事故证明文件。**

**二、被保险宠物直接因下列原因导致的侵权：** 

**1****） 被保险人本人、配偶、家属、同居人或家政人员的故意行为；** 

**2****）第三者或第三者拥有的动物发起的挑衅。** 

**三、下列原因造成的损失、费用和责任，保险人不负责赔偿：** 

**1****） 投保人、被保险人及其代理人的故意、违法、违规或重大过失行为；** 

**2****） 被保险人或其他由被保险人指使、同意或默许的人员实施了企图导致第三者人身损害、财产损失或疏忽大意引起有关后果的行为；**

**3****） 行政行为或司法行为。** 

**四、下列损失、费用和责任，保险人不负责赔偿：** 

**1****） 被保险人所拥有的或在其监管、照料、托管或控制下的动物或财产的损失；** 

**2****） 被保险人所入住的酒店房间内的损失；** 

**3****） 任何对被保险人的配偶、父母、子女、兄弟或姐妹、（外）祖父母、（外）孙子女、或与被保险人有抚养、扶养及赡养关系的人造成的人员伤亡或财物损失；**

**4****） 任何对被保险人的旅行同伴（见释义）造成的损失;** 

**5****） 被保险人的雇主或雇员受伤或其财产遭受损失；** 

**6****） 被保险人履行雇主或合同约定责任或贸易、商业或职业行为所导致的损失、费用和责任；**

**7****） 罚款、罚金或者加重的、惩罚性的、惩戒性的赔偿；** 

**8****） 精神损害赔偿；** 

**9****） 除金钱以外的其它救济或补偿；** 

**10****） 任何因被保险人所传染的疾病引起的损失；** 

**11****）被保险宠物出入公共场所，未由成年人陪同或未采取适当防护措施而发生侵权导致责任、损失；**

**12****）被保险人因刑事责任所发生的一切费用;**

**13)** **被保险人履行任何合同约定的义务，但即使无该项合同存在，被保险人仍应承担赔偿责任的不在此限；**

**14****）非犬类宠物所致责任、损失；** 

**15****）被保险人使用或拥有的土地建筑物及该建筑物之附属物、建筑物上之悬挂物、搁置物而引起的责任。**

**五、主险条款的责任免除事项以及其他不属于本附加险责任范围内的损失、费用和责任，保险人不负责赔偿。**

 

 

**保险金额和保险费**

**第六条** 保险金额 

保险金额是保险人对被保险人每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

**第七条** 保险费 

投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

 

 

**保险期间**

**第八条** 保险期间 

除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

 

 

**保险金申请**

**第九条** 保险金申请 

保险金申请人向保险人申请给付保险金时，应提交以下材料。保险金申请人因特殊原因不能提供以下材料的，应提供其他合法有效的材料。保险金申请人未能提供有关材料，导致保险人无法核实该申请的真实性的，保险人对无法核实部分不承担给付保险金的责任。

(一) 发生本附加合同承保的保险事故时，被保险人应立即采取必要合理措施以减少损失，并尽快通知保险人，并递交下述资料：

1） 索赔申请表； 

2） 被保险人收到的赔偿请求书、法院传票等； 

3） 宠物侵权所导致的第三者身体伤害需要的额外证明； 

4） 意外事故证明文件； 

5） 保险人所认可的医院或医疗机构签发的诊断书； 

6） 和解书、法院判决书、仲裁决议书等损害赔偿责任证明文件。 

(二) 保险人认为有必要时，要求投保人、被保险人或其它有保险金给付请求权的人提供有关资料及文书证件，或出庭作证、应讯，或协助鉴定、勘验，或为其它必要的调查或行为，其费用由本保险人负担。

(三) 除必须的急救费用外，被保险人不得事先未经保险人或保险人的代理人参与或同意就其责任所作的任何承认、和解或赔偿。但不限于经投保人或被保险人通知保险人参与但保险人无正当理由拒绝或推迟参与者。

 

 

**释 义**

**1****、犬类宠物：**指被保险人因玩赏、伴侣的目的而饲养或管理符合《中华人民共和国动物防疫法》以及被保险人经常住所当地宠物管理条例和办法所规定的犬类动物。

**2****、旅行同伴：**旅行期间与被保险人结伴同行，或与被保险人属于同一旅行团队的人员。

  </essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>