<template>
<pre>
<essayText> 
<essayTitle>营探隐私政策简明版</essayTitle>



<essayDate>发布日期：2022年8月19日 生效日期：2022年8月27日</essayDate>


## **提示条款**

北京光荷文化科技有限公司及其关联公司作为营探平台（以下简称我们或营探）运营者，非常重视保护营探用户（以下简称您）的隐私和个人信息安全。<essayHeightLight>《营探隐私政策简明版》</essayHeightLight>（以下简称摘要）将向您简洁的介绍<essayHeightLight>《营探隐私政策》</essayHeightLight>的核心内容，帮助您直观、简明地了解我们是如何收集、处理使用个人信息以及如何保护您的隐私。更多完整、详细信息请阅读完整的**<essayHeightLight>《营探隐私政策》</essayHeightLight>和<essayHeightLight>《营探儿童隐私保护声明及监护人须知》</essayHeightLight>**。 

## 第一章 个人信息收集和使用

**1.1主要功能/场景收集和使用**

| 功能/场景          | 信息种类                                                     |
| ------------------ | ------------------------------------------------------------ |
| 注册、登录功能     | 手机号码、网络身份识别信息（头像、昵称、密码）、个人资料（签名、背景图等） |
| 认证功能           | 真实身份信息（姓名、身份证号码、电话号码等）、金融账户信息、人脸识别信息、学历信息 |
| 搜索、浏览功能     | 设备信息、搜索关键字信息、搜索记录、浏览记录、地理位置       |
| 预订功能           | 交易信息                                                     |
| 支付功能           | 营探订单号、交易金额信息                                     |
| 评论、信息发布功能 | 发布信息的时间或地点、网络身份识别信息（昵称、头像）、发布内容 |
| 用户反馈与服务     | 反馈信息、联系方式                                           |

具体请查询**<essayHeightLight>《营探个人信息收集清单》</essayHeightLight>。**

**1.2敏感权限申请与使用**

为保障营探功能实现与安全稳定运行之目的，我们可能会申请或使用操作系统的相关权限，具体请查询**<essayHeightLight>《应用权限申请与使用情况说明》</essayHeightLight>。**

## 第二章 您如何管理您自己的信息  

**2.1 营探APP**  

| 场景                                         | 具体步骤                                                     |
| -------------------------------------------- | ------------------------------------------------------------ |
| 访问、更正、补充及删除自己及出行人信息       | “我的”->“常用信息”                                           |
| 访问、更正及补充您的自定义头像               | “我的”->点击用户头像                                         |
| 完成您个人账户的实名认证程序                 | “我的”->“实名认证”                                           |
| 访问及管理您的订单、填写报名表、查看报名须知 | “我的”->“订单中心”                                           |
| 访问、填写并提交您的业务需求信息及联系方式   | “我的”->“业务合作”                                           |
| 访问、填写并提交您的问题及联系方式           | “我的”->“帮助中心”->“意见反馈”                               |
| 访问及删除您的收藏信息                       | “收藏”->“收藏”                                               |
| 访问及删除自己的浏览足迹信息                 | “收藏”->“足迹”                                               |
| 提交注销账户申请                             | “我的”->“帮助中心”->“账户与安全”/向service@camptogo.com发送注销账户的邮件申请/通过营探官方公众号添加客服，经验证后完成注销账户 |

有关注销账户的相关规则和流程，具体请查询**<essayHeightLight>《营探账户注销协议》</essayHeightLight>**。

**2.2 营探微信小程序**

| 场景                                         | 具体步骤                                                     |
| -------------------------------------------- | ------------------------------------------------------------ |
| 访问、更正、补充及删除自己及出行人信息       | “我的”->“常用信息”                                           |
| 访问、更正及补充您的自定义头像               | “我的”点击用户头像                                           |
| 完成您个人账户的实名认证程序                 | “我的”->“实名认证”                                           |
| 访问及管理您的订单、填写报名表、查看报名须知 | “我的”->“订单中心”                                           |
| 访问、填写并提交您的业务需求信息及联系方式   | “我的”->“业务合作”                                           |
| 访问、填写并提交您的问题及联系方式           | “我的”->“帮助中心”->“意见反馈”                               |
| 访问及删除您的收藏信息                       | “收藏”->“收藏”                                               |
| 访问及删除自己的浏览足迹信息                 | “收藏”->“足迹”                                               |
| 提交注销账户申请                             | “我的”->“帮助中心”->“账户与安全”/向service@camptogo.com发送注销账户的邮件申请/通过营探官方公众号添加客服，经验证后完成注销账户 |

其他情形，具体请查询**<essayHeightLight>《营探隐私政策》</essayHeightLight>的第六章【您如何管理个人信息的安全】** 。

## 第三章 我们如何共享您的信息

**3.1**我们共享您的信息，将严格遵循授权同意原则、合法正当与最小必要原则、安全审慎原则，具体请查询**<essayHeightLight>《营探隐私政策》</essayHeightLight>的第四章【我们如何共享、转移、委托处理和公开披露您的个人信息】。**

**3.2**为保障营探用户端相关功能的实现与应用安全稳定的运行，我们可能会接入由第三方提供的软件开发包（SDK）实现相关目的。我们会对合作方获取信息的软件工具开发包（SDK）进行严格的安全监测，以保护数据安全，具体第三方的情况请查询**<essayHeightLight>《第三方合作清单》</essayHeightLight>**。

## 第四章 敏感个人信息

为实现业务功能或根据法律法规要求所必需，我们会在您使用特定功能或服务时收集、使用您的敏感个人信息，具体的收集场景、目的和范围请查询**<essayHeightLight>《营探敏感个人信息清单》</essayHeightLight>**。 

## 第五章 儿童隐私保护

营探严格遵守法律法规的规定及与用户的约定，根据用户选择商品的具体情况，收集您监护的儿童的个人信息，严格限制使用儿童信息的场景，严格限制共享、转移、披露儿童个人信息的情形。营探会遵循正当必要、知情同意、目的明确、安全保障、依法利用的原则，采取加密等技术措施存储儿童个人信息，确保信息安全。待儿童年满十四周岁后，有权自行管理其账户，其可以将申请发送邮件至我们的客服邮箱service@camptogo.com。具体的收集场景、目的和范围请查询**<essayHeightLight>《营探儿童隐私保护声明及监护人须知》</essayHeightLight>**。 

## 第六章 联系我们

如您需要联系我们，请您按照**<essayHeightLight>《营探隐私政策》</essayHeightLight>的第九章【如何联系我们】** 提供的联系方式联系我们。
 
  </essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>