<template>
<pre>
<essayText> 
<essayTitle>营探免责声明</essayTitle> 



<essayDate>2023-08-27</essayDate><!-- 发布日期：2022年8月19日生效日期：2022年8月27日 -->


<essayTitleH2>提示条款</essayTitleH2>

营探平台（以下简称营探或本平台）提醒营探消费者（以下简称您）：在使用营探服务之前，请您审慎阅读本声明，并确保完全同意本声明。为保障您的权益，请您务必仔细阅读。当您实际使用本平台提供的任何服务时，即表示您已充分阅读、理解并承诺遵守本声明的全部内容。<essayTextWithWeight>如果您不同意本声明的任何内容，请您立刻停止访问、预订或使用本平台提供的任何服务。</essayTextWithWeight>


<essayTitleH2>第一章 自担风险</essayTitleH2> 

您理解并同意下述风险将由您自行承担：

1.1 您理解并同意，鉴于营探使用非人工检索方式，即根据您键入的关键字或点击的特定商品和服务自动生成网页链接或相关的商品和服务信息描述，例如价格、库存等，由于缓存时间间隔或检索方式非完全智能等，上述非人工检索方式有可能造成信息更新不及时或商品和服务信息聚合、抽取不精准等瑕疵，您完全理解并豁免上述商品和服务瑕疵给您造成的不便，营探对此不承担任何责任。

1.2 为方便您使用，营探可能会对商品、服务以及服务商的可信赖程度进行评级、推荐或风险提示，但仅供您参考。您理解并同意，营探针对上述评级、推荐或风险提示的准确性和完整性不作任何担保，对推荐的商品、服务及服务商亦不承担任何责任。

1.3 您理解并同意，任何营探为提供商品和服务而发布的图形、图片或个人言论等，均表示内容提供者、服务使用者个人的观点、观念和思想，并不代表营探的观点或主张。对于您在享受网络服务的过程中可能会接触到令人不快、不适等内容的，您应当个人自行加以判断并承担所有风险，营探不承担任何责任。

1.4 您理解并同意，由于营探可能会面临储存设备有限、设备故障、设备更新或设备受到攻击等情况，您使用网路服务储存的信息或数据等全部或部分存在的删除、毁损、灭失或无法恢复的风险均由您自行承担，营探不承担任何责任，请您及时保存或备份您的文字、图片、视频及其他信息。

1.5 营探禁止本平台内任何制作、复制、发布、传播等具有反动、色情、暴力、淫秽等内容的信息的行为，一经发现，营探将立即删除相关信息；对于任何具有威胁性的、诽谤性的、淫秽的、令人反感的或非法的内容或行为或对他人权利侵犯（包括知识产权）的匿名或冒名的信息，营探不承担任何责任；若您因此触犯法律，营探对此不承担任何法律责任。

1.6 您理解并同意，通过营探预订商品和服务后应当及时付款，并在发出支付指令前核对支付指令所包含的金额、收款人等完整信息；您在预订商品和服务后未全额支付前，尚未完成购买上述商品和服务的，因上述商品和服务的价格、数量或库存等实时更新或变化而造成您的额外费用、损失或无库存等后果须您自行承担，营探不承担任何责任或损失。您在支付过程中，因网络中断、银行反馈信息错误等非营探原因造成的付款失败，由您自行承担责任，营探不承担任何责任。

1.7 考虑营探的服务内容为要约邀请，因此如营探的服务内容与营探的相关规章、规定、与您签订的合同、向您发出的通知、须知等内容不符或相冲突的，以该相关规章、规定、合同、通知、须知为准。

1.8 营探平台提供的与其他互联网上的网站或资源的链接，所有链接仅为方便您使用，您可能会因此连结至其他运营商经营的网站，但不表示营探与这些运营商有任何关系，其他运营商经营的网站均由各经营者自行负责，不属于营探控制及负责范围之内。营探无权且无法去一一核实本平台与其他互联网上的网站或资源的链接真实性、合法性、准确性等，亦并无法对这些网站或网页进行维护和审查。鉴于此，营探提醒您启用上述网站或资源的链接时应注意相关风险，如对上述链接的安全性产生疑虑，请您不要点击该链接，营探将尽力减少因此而给您造成的损失和影响。您因使用本平台而可能遭致的意外及其造成的损失（包括但不限于因下载本平台可能链接的第三方网站内容、使用或依赖上述网站或资源而感染电脑病毒），营探对此概不负责，亦不承担任何法律责任。

1.9 您对网络服务的使用独自承担风险，营探对此不作任何明示或暗示的担保。本平台负责按"现状"和"可得到"的状态向您提供网络平台服务，但本平台对网络平台服务不作任何明示或暗示的保证，包括但不限于网络平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，本平台也不对网络平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。

1.10您理解并同意因天气原因导致商品和服务无法按时、无法按照原计划达成的，服务商有权更换商品和服务内容项目或调整内容顺序；因不可抗力因素使商品和服务无法正常举行的，您可与服务商协商改期/延期参加或替换其他商品和服务。

1.11若服务商提供的商品和服务涉及住宿和交通，价格为团队优惠价的，一经成交无法退订；若因您的原因无法出行，您须自行承担相应损失。营探不提供酒店预订服务，住宿是由服务商依据您对商品和服务的预订进而进行的单项委托预订服务。对由于硬件及软件服务问题及其他第三方侵害等不可归责于营探的原因导致您人身、财产等权益受到损害的，营探不承担任何责任。

1.12您在预订商品与服务前，须仔细阅读<essayHeightLight>《营探安全须知》《营探预订与退费须知》</essayHeightLight>及商品服务的详情中关于出行人身体健康要求及安全事项的相关说明，对出行人身体健康进行评估并如实提供相关信息，在活动前和过程中由您自担风险，因您的身体评估存在问题、隐瞒信息等行为造成的一切损失，营探不承担任何责任。

1.13 您在进行退订前，须仔细阅读<essayHeightLight>《营探预订与退费须知》</essayHeightLight>，营探根据具体情况提供无条件退、有条件退、特殊原因退订保障等多种退订方案，对于退订方案以外及不按退订方案进行操作所造成的一切损失，营探不承担任何责任。

1.14您自主选择是否使用优惠，优惠券使用应符合<essayHeightLight>《营探优惠券使用规则》</essayHeightLight>及相关规定，因您自主行为导致优惠券过期、使用错误及违反优惠券相关规则等造成的一切损失，营探不承担任何责任。

1.15您在活动中须参加服务商组织的安全教育活动并认真学习、听从指挥、遵纪守法，因您不听从要求指挥、违法乱纪、不遵循安全事项所造成的一切损失，由您自行承担。

1.16营探作为第三方网络服务提供者，对<essayTextWithWeight>本平台上发布的任何商品、活动、服务、交易进程、以及信息传送的准确性、及时性、顺利性，营探不作任何担保。您理解并接受在平台上看到的任何信息资料取决于您自己，并由您承担系统受损或资料丢失的所有风险和责任。您在实际接受商品和服务时，与服务商发生的任何纠纷，由您与服务商协商解决，本平台将积极协助您维护合法权益。</essayTextWithWeight>

1.17您理解并同意，本服务是按照现有技术和条件所能达到的现状提供的。营探会尽最大努力向您提供连贯和安全的服务，但鉴于相关服务可能会受多种因素的影响或干扰，<essayTextWithWeight>营探无法对包括但不限于下述内容进行保证</essayTextWithWeight>：

- 1.17.1您使用本服务将完全满足您的需求；

- 1.17.2本服务连续不中断、即时、安全、无错误；

- 1.17.3本服务中任何错误都将能得到更正；

- 1.17.4本服务将与您的内容或营探未提供的任何其他硬件、软件、系统、服务或数据兼容。

1.18 在法律允许范围内，除本协议明文约定外，营探无法向您进行任何保证、担保或承诺。营探可能在不通知您的情况下，随时为商业或营运需要，改变、中止、撤回或限制本服务的全部或部分功能。

1.19 营探将尽最大努力使本服务安全、稳定，但是您理解，<essayTextWithWeight>营探不能随时预见和防范所有的技术或其他风险</essayTextWithWeight>，包括但不限于不可抗力、病毒、木马、黑客攻击、系统不稳定、基础运营商原因、电力供应故障、通讯网络故障、第三方服务瑕疵、系统更新与升级、政府部门调查、司法行政命令、第三方网站等原因可能导致的服务中断、数据丢失、不能正常使用以及其他类似情况。出现相应情况时，在条件允许的情况下，营探将努力在第一时间及时修复，但您同意，因上述原因产生的损失营探将免责，发生前述情况及基于该等原因取消或终止任何订单或服务的（如有且适用），不免除您在本协议下就营探已提供的服务部分履行相应付款义务。同时，您需要配置您自己的计算机设备、网络设置、计算机程序等，以使用本服务，您应为您的设备自行配置防毒程序。

1.20 参加活动期间，您应自行妥善保管您的携带的物品及财物，发生毁损或遗失的，营探不承担任何责任。

1.21 <essayTextWithWeight>服务商、消费者均有义务和责任，在活动中对环境进行保护。对因服务商、消费者问题及其他第三方侵害等不可归责于营探的原因导致的环境受到损害的，营探不承担任何责任。</essayTextWithWeight>


<essayTitleH2>第二章 关于保险</essayTitleH2> 

2.1 本平台强烈建议您自行购买保险以保障自身权益，为您的人身安全及财产安全，切勿抱有侥幸心理。

2.2 部分商品和服务的费用中已包含了保险费用，该信息会在该商品和服务的详情页面进行简要说明，您可详询服务商后自行决定是否补充购买保险。

2.3 营探定制保险是由天安财产保险股份有限公司北京分公司直接经营；为方便您在报名参加活动时及时购买保险产品，<essayTextWithWeight>营探仅提供销售辅助服务，不参与保险销售、承保、理赔、退保、客服服务等保险中介业务。</essayTextWithWeight>除应国家法律法规要求所必须购买的保险外，其他保险的购买行为均是您自主、自愿的行为。

2.4 您选择通过本平台合作第三方购买保险时，须对自己提供的身份信息完整性、准确性负责，本平台不对上述信息进行审核，也不承担因身份信息错误而引起的保险无效的责任。保险生效时间以保单记载为准，营探不对保单生效时间进行保证。

2.5 营探不对您和相关出行人承担任何保险保障责任，同时您和相关出行人遭受的伤害或损害亦不必然获得赔偿或保险理赔。


<essayTitleH2>第三章 平台行为</essayTitleH2> 

在日常运营过程中，为确保平台功能的有效实现，保障平台环境的有序与优质，本平台可能会有以下行为：

3.1 协助您及时与服务商取得联系，协助办理合同签订、款项支付的行为;

3.2 督促服务商根据国家法律法规、指导意见的建议，为参与活动的您购买保险的行为;

3.3 服务商违反法律、法规、政策或违反其对您的任何承诺导致您的相关权益受损时，本平台根据独立判断，直接使用服务商缴纳的诚信保证金对您进行赔付的行为;

3.4 您与服务商发生纠纷后，经任一方申请营探介入的，营探将协助双方调停、处理纠纷的行为;

3.5 其他对您及服务商的辅助、帮助、监督行为。

以上行为的实施，不视为本平台以明示或暗示方式承诺承担任何责任、提供任何形式的担保或以任何方式实质参与到您与服务商之间的合同中。  



<essayTitleH2>第四章 第三方责任</essayTitleH2> 

针对您通过营探使用或/和购买第三方商品和服务的，在营探与第三方之间，您理解并同意以下为<essayTextWithWeight>第三方之责任</essayTextWithWeight>：

4.1 告知您可能会影响您使用本服务的相关客户政策；

4.2 在必要时，向您获取相关权益及您使用本服务相关的授权；

4.3 基于第三方组织管理需要，针对特定用户内容的转移与处理；

4.4 回复并解决任何与您有关或源于与第三方有关的用户信息，或是其无法履行其义务所产生的争议或纠纷。  


<essayTitleH2>第五章 知识产权</essayTitleH2>

5.1 营探平台（以下简称营探或本平台）提供的信息及内容全部按原样提供，营探不作任何明示或暗示的保证。

5.2 本平台的转载内容皆出于传递更多信息之目的，并不代表本平台赞同其观点或证实其内容的真实性、合法性、准确性、及时性等。

5.3 侵犯他人知识产权而引发纠纷的，营探用户（以下简称您）须自行承担全部责任，营探对上述纠纷免责。如您的行为给营探造成损失的，营探有权按照法律规定要求您赔偿。

5.4 作为使用本服务的先决条件，您不得在使用本平台提供的服务的过程中侵犯任何主体的知识产权（包括但不限于未经同意即擅自上传或分享他人受著作权法保护的材料），如您发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，用户须自行承担全部责任，营探对上述纠纷免责。如您的行为给营探造成损失的，营探有权按照法律规定要求您赔偿。


<essayTitleH2>第六章 其他</essayTitleH2> 

6.1 法律法规规定的其他有关对本平台免责的情形。

</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>