<template>
<pre>
<essayText> 
<essayTitle>营探安全须知</essayTitle>



<essayDate>2023-03-31</essayDate><!-- 发布日期：2023年3月24日 --><!-- 生效日期：2023年3月31日 -->


<essayTitleH2>提示条款</essayTitleH2>

1. 为认真贯彻落实<essayHeightLight>《中华人民共和国旅游法》</essayHeightLight>等相关法律法规，更好地维护营探消费者及出行人（以下简称您）、服务商及营探平台（以下简称营探或本平台）的合法权利，使您参与的本平台内的商品和服务按照计划圆满、愉快、安全、顺利地完成，请认真阅读并切实遵守<essayHeightLight>《营探安全须知》</essayHeightLight>。

2. 若消费者与出行人不是同一人，消费者有责任将<essayHeightLight>《营探安全须知》</essayHeightLight>以及其他须知事项及时告知监护人，并且明确监护人以及消费者对未成年出行人的**提前安全教育义务**。

3. 如您参与特殊风险活动，或想要了解相关应急处理知识，请**跳转本文件第七章查看<essayHeightLight>《营探安全手册》</essayHeightLight>。  


<essayTitleH2>第一章 出行安全</essayTitleH2>

1.1 为保证活动顺利完成，您应有集体观念。活动期间，您须一切行动听从活动主办方安排、指挥，统一行动，服从管理，积极配合活动主办方的工作。**如活动参与者为未成年人，请保证未成年人的监护人认真履行监护责任，管好未成年人，监督未成**年人听从指挥，切勿让未成年人单独行动，并注意未成年人的安全。

1.2 请您关注流行性疾病有关的通知公告，做好安全防护措施。如遇突发情况，请积极配合相关人员做好防护工作。

1.3 请您不要携带贵重物品（包括但不限于大量现金、笔记本电脑、游戏机）、危险物品（包括但不限于刀具、尖锐金属物品）参加活动。

1.4 请您不要无故脱离团体或私自离开活动场地。如您在活动中迷失方向，原则上应原地等候活动主办方的到来或打电话求救、求助；如确有特殊情况必须离开，请提前获得活动主办方的同意，并在约定时间内准时回归团队。活动期间，如有自由活动时间，请听从活动主办方建议，安排合理时间和行程。因脱离团队发生的损失及纠纷，由您自行承担和解决。

1.5 活动期间请您注意安全。经过危险地段（不要到有禁止标识的区域活动）或操作危险设施时，请您务必听从活动主办方指挥并做好安全防护；您参与各项活动之前时应充分考虑自身的条件是否可行，不要强求或抱持侥幸心理；儿童出行前应确保身体健康，如有不适，应聘请专业人员评估是否适合出行。

1.6 您应尊重活动途径地区当地的民族、民俗习惯。到少数民族聚集地区参加活动时，请您注意遵守民族禁忌，以免发生不必要的冲突。

1.7 活动主办方可能会因为天气、人流量等综合原因，对活动内容的顺序做出适当的提前或错后调整，请您积极配合。

1.8 请您在出行前了解目的地的基本信息，包括气候变化、风土人情、政治及治安状况、出入境相关规定、传染病疫情等，对可能发生的问题采取预防措施，并自觉遵守<essayHeightLight>《中国公民旅游文明行为公约》</essayHeightLight>，爱护公共设施，不大声喧哗，不乱刻乱画，不乱丢垃圾，不随地吐痰，注意自己的言行举止，文明出行。


<essayTitleH2>第二章 住宿安全</essayTitleH2>

2.1 请您遵守住宿地点的规定（如登记入住、退房、吸烟相关的规定等）。

2.2 入住住宿地点后，您应立即主动了解住宿地点的安全须知，熟悉住宿地点安全疏散门、安全出口、安全楼梯的位置；安全转移的路线；总服务台、楼层服务台及保安部电话；自己所处的位置；房间内电话和电灯位置；了解如何逃生等。

2.3 进入房间，首先要检查门窗是否完好，同时检查住宿地点为您配备的用品是否齐全、有无破损，检查房间内设施是否有损坏、缺少、污染等。发现问题后，您应及时要求住宿地点更换调整，以免退房时发生不必要的麻烦。

2.4 您在洗浴时请注意防滑，建议提前铺好防滑垫，防止滑倒受伤。

2.5 请您正确使用电器、电源。

2.6 您在睡前及离开房间时请确保关闭房间门窗，请确认房门是否上锁；物品最好放于您身边而非靠窗处，以免丢失。

2.7 请您保管好房卡或钥匙，切勿将住宿地点、房间号等信息告诉陌生人；切勿让陌生人或自称住宿地点的维修人员随便进入房间；切勿邀请陌生人到房间内交谈，以免发生人身和财物安全问题。

2.8 您入住住宿地点后如需外出，应及时告知活动主办方。外出前请您向前台索要住宿地点名片，名片上有住宿地点地址、联系电话等。如若迷路，您可按名片信息安全顺利返回住宿地点。

2.9 请您不要携带贵重物品。如您有携带贵重物品出行的特殊需求，您应委托住宿地点将相关贵重物品寄存和保管或存放于住宿地点的保险箱内。如物品遗失，您须自行承担全部责任。离开住宿地点时，请携带好自己的行李物品。

2.10 关于火灾情形，您需注意以下事项：

 - 2.10.1请不要搭乘电梯或随意跳楼；

 - 2.10.2请您镇定地判断火情，主动地实行自救；

 - 2.10.3若身上着火，您可就地打滚，或用重衣物压火苗；

 - 2.10.4必须穿过有浓烟的走廊、通道时，用浸湿的衣物披裹身体，捂着口鼻，贴近地、顺墙爬走；

 - 2.10.5大火封门无法逃出时，可采用浸湿的衣物披裹身体，被褥堵门缝或泼水降温的办法等待救援或摇动色彩鲜艳的衣物呼唤救援人员。


<essayTitleH2>第三章 交通安全</essayTitleH2>

3.1 请您注意出行交通安全，遵守出行交通工具的安全管理规定，文明出行，遵守秩序。携带未成年人出行的，请您务必履行义务，看管好您监护的未成年人。

3.2 请您携带自己的有效身份证件以备出行时乘坐交通工具使用，并注意安全保存。未成年人出行，也应携带相关身份证明并妥善保管，建议一并携带学生证。

3.3 您应注意保存好出行凭证，活动主办方如需收回凭证，请您积极配合。

3.4 出行前，您应仔细核对出行凭证上的姓名、往返时间、抵离目的地班次以及号码是否正确。乘坐交通工具时请您提前抵达，以免延误行程。如因您自身原因造成不能乘坐交通工具的，本平台概不负责。

3.5 您不得携带危及公共交通安全、人身和财产安全的危险物品或者违禁物品。

3.6 未经允许您不得私自驾驶或操作交通工具，以免发生意外。


<essayTitleH2>第四章 食品安全</essayTitleH2>

4.1 若您在饮食上有特殊禁忌，请在填写报名表时提供相关信息和要求，以便活动主办方提前做准备。

4.2 团队用餐的情形下，活动主办方按承诺标准确保餐饮卫生及餐食数量，但不一定满足您的口味需求，请您见谅。餐中一般不含酒类和特殊饮料，如有饮酒习惯，请您自行付费购买，但不可贪杯。未成年人禁止饮酒。

4.3 您须注意饮食安全，切勿购买“三无”商品，忌暴饮暴食，切勿随意接受他人赠送的食品饮品。发现食品、饮品存在不卫生或变质的情况，切勿食用。因您食用非服务商提供的食品、饮品所引起的肠胃疾病和食物中毒的情况，您须自行承担全部责任，服务商和本平台均不承担责任。如存在自由活动的情况，您也应当选择合法正规、卫生环境较好的餐馆就餐，确保饮食安全。

4.4 有特殊病症（如糖尿病）的出行人，应当自行随身携带相关膳食补充（如糖果）和药品，以备不时之需。

4.5 为防止出行途中水土不服，您应自备常用药品。切勿随意服用他人提供的药品。针对未成年人出行的情况，除急救药品外，服务商不会私自为其提供药品，请监护人务必提前将出行人日常常用药品备齐，并在报名表中将用药要求填写清楚。


<essayTitleH2>第五章 购物及娱乐安全</essayTitleH2>

5.1 您在购物或娱乐时，应时刻保持警惕，避免被诈骗、盗窃或抢劫。切勿轻信流动推销人员，切勿随其到偏僻地方购物或者取物。

5.2 在购物时，请您注意商品的质量及价格，并细心鉴别商品真伪，不要急于付款购物，如您购买商品，请务必向商家索取正式发票等保护消费者权益的凭证。小摊位物品真伪及质量难以保障，建议您不要在小摊位购买物品。

5.3 如您无意购买商品，请勿向商家问价或者还价，以免发生争执。

5.4 在热闹拥挤的场所，请您注意保管好自己的随身物品及证件，不要单独行动，不要前往管理混乱的场所，以免发生纠纷、危害您的人身安全。  


<essayTitleH2>第六章 突发事件安全</essayTitleH2>

6.1 如遇出行交通工具延误的情况：

- 6.1.1请您在等候场所耐心等待，密切关注最新信息，并听工作人员的安排，不要到处乱跑，以免因自身原因造成再次延误;

- 6.1.2请您在等待的过程中与活动主办方保持联系，以便根据实际情况调整您的行程安排；

- 6.1.3请您采取积极配合的合作态度，切勿采取激烈冲突、吵闹等非常手段与工作人员对抗，否则由此造成的全部损失及其他后果由您自行承担；

- 6.1.4如具备条件，您可根据购买的保险规定，及时在机场获取延误的相关凭证。

6.2 如遇交通事故：

- 6.2.1您应听从活动主办方及相关工作人员的安排和指挥，不要慌张；

- 6.2.2发生人员伤害时，您应尽力施救或自救，同时注意保护现场，避免损失扩大。

6.3 关于突发意外伤害和突发急性病：

- 6.3.1您应提高警惕，远离伤害；如遇伤害，您应尽力避免造成二次伤害；

- 6.3.2如您遭受伤害，请切勿私自诊疗，请您积极呼救，并耐心等待获救；

- 6.3.3请及时向活动主办方请求援助，在活动主办方或相关工作人员的积极协助下到附近的正规医院就诊，治疗费用由您自行承担；如您已购买意外伤害保险，请通知相关人员并保管好相关票据，并第一时间报案，以便您向保险公司申报理赔；

- 6.3.4您应如实、完善地填写报名表中的医疗相关信息，以便他人对您及时进行救助。

6.4 如遇盗窃或遭受抢劫时，请先向公安机关报案，讲明事实经过，将失窃或被抢物品列出清单，保护好现场和证据资料，积极配合公安机关侦查破案，并及时联系活动主办方，请求其协助。  


<essayTitleH2>第七章 特殊风险活动提示</essayTitleH2>

7.1 本平台郑重提醒您审慎参加特殊风险活动（包括但不限于：过山车、驾驶摩托艇、潜水、滑水、滑雪、跳伞、攀岩、探险、赛车、赛马、滑翔、探险性漂流、热气球、蹦极、冲浪）。

7.2 如您希望参加特殊风险活动，应当提前仔细阅读活动相关说明，并依据自身条件慎重判断是否具备相应条件，如存在身体不适或酒后等禁止参加的情形，请勿报名；活动过程中，您应践行、遵守活动项目中有关保障人身、财产安全的措施及规定，认真参加安全培训，并在指定活动区域内按要求开展活动；活动期间，您负有注意自身安全、财产安全和环境保护的义务，您应依照科学常识（如雷雨天气防雷击、安全乘坐交通工具等）开展活动，切勿以身犯险；您因参加特殊风险活动造成自身人身或财产损失、他人人身或财产损失或环境问题的，本平台概不负责。

7.3 如您已确认报名参与特殊风险活动，或想要了解相关应急处理知识，请点击链接<essayHeightLight><a href="https://foekalzv1f.feishu.cn/wiki/wikcnaPWlMifkgbnn6v66rZAR0c">《营探安全手册》</a></essayHeightLight>，查看<essayHeightLight>《营探安全手册》</essayHeightLight>的对应部分，了解您所报名的特殊风险活动所对应的安全提示信息。


<essayTitleH2>第八章 不可抗力安全注意事项</essayTitleH2>

8.1 活动中如遇到恶劣天气条件、自然灾害、政府行为、社会异常事件（如罢工、政变、骚乱、游行等）、流行性疾病暴发等不可抗力或意外事件，导致商品和服务无法按时、无法按照原计划达成的，本平台不承担经济赔偿责任，消费者可与服务商协商改期/延期参加或替换其他商品和服务。

8.2 活动期间如遇到自然灾害及其他突发状况，请您听从活动主办方指挥，并遵守国家及地方政府的相关规定。  


<essayTitleH2>第九章 避免欺诈、诈骗和滥用行为</essayTitleH2>

9.1 活动期间，请您认真阅读并遵循本平台的<essayHeightLight>《营探预订和退费须知》</essayHeightLight>，禁止通过滥用或提出虚假的退款索赔来获得退款。

9.2 活动期间，如您遇到服务商使用直接或间接的威胁手段来威胁个人或团体达成预期的结果（如付款、评价等），请您保留好证据材料，可根据事实向本平台发起针对该服务商的投诉。

9.3 活动期间，在您线上支付时，请关闭不可信软件或插件（如：游戏外挂）等，因为这些软件可能暗藏木马，会窃取您的输入信息。


<essayTitleH2>第十章 其他注意事项</essayTitleH2>

10.1 您应维护环境卫生，保护生态环境，遵守公共秩序，保护文物古迹，爱惜公共设施。

10.2 您应尊重别人的权利，尊重各民族宗教习俗，以礼待人；衣着整洁得体，健康娱乐，劳逸结合。

10.3 您应避免前往公共卫生条件不佳的国家或地区参加活动，即使是前往发达国家，也要事先调查、检视自己与儿童是否已经接种疫苗，经过仔细评估之后若仍有风险，请您在出发前根据目的国家、参与活动方式，接受不同的预防接种。

10.4 您应遵守国家相关法律、法规。   

</essayText> 
  </pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTitleH3 from "../essayComponents/essayTitleH3.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>