<template>
  <pre>
#  营探服务商管理办法

发布日期：2023年4月27日

生效日期：2023年5月4日

## 第一章 总则

 1.1 目的

为维护正常运营秩序，建立健康规范的电子商务平台，保障营探消费者合法权益，营探平台（以下简称我们或营探或平台）制定本管理办法。

 1.2 适用范围

本规则适用于成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织（以下简称服务商）。

## 第二章 开通账户及经营规范

 2.1 开通条件

服务商申请在本平台入驻，须满足 《营探服务商入驻协议及授权条款》 的相关要求，并同意遵守营探平台的各项协议及规定。申请注册服务商账户，须先使用服务商的授权用户信息注册营探用户，并完成实名认证。之后通过招商平台或邮件的方式向营探提交入驻申请材料。通过入驻审核的，营探将为其开通服务商账户。同一个身份信息只允许申请开通一个服务商账户。

 2.2 服务商准入及核验

服务商提交入驻申请材料，经营探审核通过后与其签订相关入驻协议，并为服务商开通营探服务商工作台账户。如服务商提供的相应证照、资质证件已过有效期，则服务商有义务及时提供更新后的证照和证件，否则营探有权暂停或关闭服务商账户权限。

2.2.1核验更新

营探平台每六个月（自上次服务商基本信息审核通过的当日起180天）对所有入驻服务商的资质、证照等基本信息进行核验更新。

营探将在六个月期限届满前一周，以站内信或邮件的形式通知服务商提交基本信息审核，服务商应当及时查看基本信息是否符合当前经营状况，如有不符应当及时修改并再次提交审核，如无不符可直接提交审核。若在六个月期限届满当日仍未通过基本信息审核，部分功能将被冻结，服务商提交基本信息并审核通过后方可恢复正常使用。

 2.3 系统程序

服务商均须遵守营探平台系统现行的各项程序、流程及规则，共同维护平台系统正常运营秩序。如违反或者规避平台系统各项程序、流程及规则，则营探有权暂停或者终止提供相应服务。系统程序、流程及规则的设置不得限制服务商的自主选择权。

 2.4 入驻经营

2.4.1营探作为营探平台运营者未授权任何第三方机构代理招商，申请入驻流程及相关规则均以营探平台官方招商页面为准；

2.4.2营探有权根据，包括但不限于商品和服务内容、资源资质、资源需求、公司经营状况、服务水平、管理水平等因素退回服务商的入驻申请，同时有权在申请入驻及后续经营阶段要求服务商提供其他资质证明文件；

2.4.3 营探将结合国家法律法规、行业动态的要求，不定期更新入驻标准；服务商须符合营探最新的入驻标准，并根据该标准的具体规定补充、更新文件；

2.4.4申请入驻的服务商必须如实提供资料和信息，并确保申请入驻及后续经营阶段提供的相关资质和信息的材料合法、真实、有效、准确、清晰（若您提供的相关资质为其他公司/个人所有，如商标权、著作权等，须提供合法有效的授权文件，并先行自行核实该授权行为的有效性）；一旦发现虚假资质或信息的，营探有权根据营探规则及与服务商签署的相关协议之约定进行处理。

 2.5 信息发布规范

服务商除须遵守 《营探用户协议》、《营探隐私政策》 等营探平台规则中关于信息发布的相关规定外，还须遵循如下信息发布要求：

2.5.1服务商不得发布具有危害性的信息，包括但不限于反动等破坏性信息、色情低俗信息；

2.5.2服务商不得发布虚假宣传信息，包括但不限于捏造细节、图文不符、夸大事实、虚假中奖信息、伪造官方活动的信息；

2.5.3服务商不得发布不当信息，包括但不限于发布其他机构信息、垃圾广告和大量重复内容，同时服务商通过营探推广时须遵守营探相关推广规则；

2.5.4服务商不得发布营探不允许发布的商品和服务信息，详见【附件一 营探服务商信息发布规范】、【附件二 营探平台禁发信息规范】。

2.5.5服务商不得出售国家法律法规或营探管理要求禁止销售的商品和服务。服务商发布具体商品和服务内容信息详见平台规则；

2.5.6服务商发布不遵循以上要求的，营探有权对禁发内容采取删除、拦截发表等处理措施。

详见【 附件一  营探服务商信息发布规范 】 、【附件二  营探平台禁发信息规范】。 

 2.6订单管理规范 

2.6.1商品详情页仅为要约邀请，消费者在营探预订商品并支付成功为向服务商发出要约，服务商对订单审核确认通过为承诺，此时该订单生效，合同成立。

2.6.2服务商对消费者通过平台提交的订单负有审核义务，在消费者提交订单（以营探平台收到消费者已成功支付订单的时间为准）后，平台将通过站内信、短信或邮件的方式通知服务商，服务商应自收到通知起的48小时之内对订单进行审核，判断是否对消费者的要约进行承诺。若订单审核不通过，服务商应当及时、如实填写不通过理由，平台将原路退回消费者所支付费用至消费者支付账户。

2.6.3对于服务商未及时审核的订单，营探系统将默认该订单的审核结果为通过。对于系统默认审核通过的订单，服务商应当承担与自主操作审核的订单相同的责任。

2.6.4如因服务商取消活动导致已审核通过的订单被取消，服务商应按照商品详情页面与消费者的约定承担相应的违约责任，或与被取消订单的消费者主动协商达成退赔方案；如发生交易争议，营探将按照平台规定处理。

2.6.5对于因服务商审核不通过或取消活动而导致交易不成功的订单，平台将依据《服务商收费标准》中的必要标准收取平台服务费。

2.6.6服务商未在规定时间内审核及在规定审核时间内不通过订单的比例超过该商品总订单数量的10%，基于消费者合法权益及平台声誉的保护，平台将对该服务商采取处罚措施，包括但不限于：警告、排序降权、降低信用评价、暂停售卖、取消优惠及福利政策、收取罚金等。服务商主张订单不通过系因出行人不符合报名限制的，应及时向平台申诉并按照要求提交申诉材料。

2.6.7服务商对消费者通过平台提交的订单负有管理义务，包括但不限于：及时为消费者提供售前咨询及售后服务。

2.6.8 具体规定见 《营探服务商管理办法》 【 附件四 】**营探服务商订单管理规范。**

 2.7 行为规范

2.7.1服务商不得违背其自身所作出的服务承诺；

2.7.2服务商不得存在违规交易行为，包括但不限于引导消费者进行线下交易；

2.7.3服务商不得出现作弊行为，包括但不限于通过不正当方式获得关注数、点赞、评论、转发或进行内容抄袭、通过不正当、作弊手段获得平台权益、权限等；

2.7.4服务商不得推广假冒、盗版、山寨、不安全、不环保等的商品和服务；

2.7.5服务商不得出现提交虚假材料行为，包括但不限于入驻申请、商品和服务信息发布材料、违规申诉等环节的资料提交；

2.7.6服务商不得有其他侵犯他人权益的行为，包括但不仅限于泄露他人隐私信息、不当使用他人权利、骚扰他人；

2.7.7服务商不得未经营探书面同意向其他任一公司/个人泄漏服务商和营探的任意数据、信息等商业秘密；

2.7.8服务商不得利用平台权益进行金钱交易或变相收取利益等行为。

 2.8 商品和服务价格规范 

2.8.1定义

（1）划线价格：划线是将商品价格用横线划掉的标注方式；划线价格可能是商品的正品零售价、商家指导价或该商品曾经展示过的销售价格，并非原价，仅供参考；由于地时间的差异性和市场行情的波动，该价格可能与您预订时展示的不一致。

（2）未划线价格：指商品的实时标价，并非成交价格；未划线价格不因表述的差异改变性质，具体的成交价格根据商品参加优惠活动，或使用优惠券等发生变化，最终以订单结算页价格为准。（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准。）

（3）价格欺诈：指服务商利用虚假或者使人误解的价格手段，诱骗消费者或者第三方与其进行交易的行为。

2.8.2定价规范

（1）服务商承诺通过营探平台发布的商品的价格 不高于该服务商同款商品在其他渠道的销售价格 （包括服务商其门店线下销售的价格、其官方在线销售渠道的销售价格，该销售价格指不包含任何优惠折扣的原价），若通过营探平台发布的商品的价格高于上述价格，本平台将要求服务商立刻返还差价给平台消费者并下调平台展示的商品价格。未经营探允许服务商不得私自进行篡改价格等扰乱市场价格的促销售卖行为。

（2）适用政府指导价或政府定价的商品，服务商设置的价格须执行政府指导价或政府定价，不得改动或者超出浮动幅度。

（3）商品价格描述应真实准确，并符合事实，售价一律以营探前端页面实际交易价格为准。

（4）服务商在参加营探的促销活动前，不得随意上调商品价格，市场价格浮动情形除外，但须以营探核实情况为准。如服务商违反本条规定，营探有权限制服务商参加营探的促销活动。

（5）服务商其他标价行为

a.服务商采用与其他经营者或者其他销售业态进行价格比较的方式开展促销活动，应当准确标明被比较价格的含义，且能够证明标示的被比较价格真实有依据；

b.服务商采取馈赠物品或者服务等方式开展促销活动，馈赠物品或者服务须标示价格（价值），且标示价格（价值）应当真实明确；

c.服务商采取返还优惠券等方式开展促销活动，若附加使用条件，应以显著形式标示的。

2.8.3价格违规行为

服务商须严格遵守 《中华人民共和国价格法》、《中华人民共和国反不正当竞争法》、《禁止价格欺诈行为的规定》 等相关法律法规，遵循市场规律，确保可以提供任一价格的合法依据或可供比较的出处，不得出现任何欺骗性价格标识以及涉嫌价格欺诈的行为。

2.8.4价格违规管理

（1）若发现商品价格不合规范时，营探有权直接将相应违规商品下架，要求服务商进行整改，整改后经营探审核可重新上架。

（2） 营探会不定时对服务商标注的价格进行抽查监督，如发现价格标注违规，则服务商应承担相应违约责任，并且营探将采取包括但不限于以下市场管控措施：限制发布商品、公示警告、屏蔽等。

 2.9 营销推广规范

2.9.1营销活动价格须遵循本办法 【  2.7行为规范】 、【 附件一  营探服务商信息发布规范】 及其他营探规则中的相关要求；

2.9.2营销活动广告语及商品和服务描述规范

如果服务商不具有相关资质或未参加营探的相关活动，不允许在标题及广告语中使用与特定资质或者活动相关的词汇：

（1）商品和服务描述：不得出现不对称的促销信息；

（2）营销活动链接图：不得出现图片上描述的促销时间已经过期，或者图片上描述的信息和点击进入商品和服务详情页后的信息不一致；

（3）服务商在经营活动和产品描述及宣传中，其内容应当提供真实、合法、准确客观的信息，不得使用含糊、易引起误解的语言、文字、图片或影像，不得以保留最终解释权为由，损害消费者的合法权益；

（4）营销活动商品和服务须符合营探产品发布规范，包括【 附件一  营探服务商信息发布规范】、【附件二  营探平台禁发信息规范】。 

2.9.3营销活动中的优惠券与优惠促销费用承担，参见 《营探服务商收费标准》 。

 2.10 住宿地点规范

2.10.1住宿地点房间及公共区域应配备消防设施，如喷淋系统等；

2.10.2住宿地点房间及公共区域应配备火灾探测系统；

2.10.3住宿地点房间应有基本防盗系统；

2.10.4应具有应急指示灯和应急逃生通道；

2.10.5住宿地点应有安全撤退计划，并在门上用图表标示；

2.10.6住宿地点应配备24小时保安人员。

## 第三章 违规处理

 3.1 服务商若违反本规则相关规定，营探除依照营探规则进行处理外，有权依据本规则进行处理，处理措施有如下几种形式：

3.1.1警告；

3.1.2删除违规信息、删除作弊数据；

3.1.3扣除诚信保证金；

3.1.4增加平台服务费；

3.1.5禁止享受平台优惠政策；

3.1.6屏蔽商品链接、屏蔽服务商链接；

3.1.7商品下架、服务商下架；

3.1.8账户冻结（暂停结算）；

3.1.9账户清退。

具体违规内容及对应违规处理方式见：【 附件三《营探服务商违规处理及申诉材料一览表》】 。

 3.2 违规处理流程

3.2.1通知

（1）营探可通过消费者/权利人的投诉、举报、起诉、行政监管机关的检查或平台检查等途径发现服务商的违规行为；

（2）营探发现服务商存在违规行为后，将汇总服务商违规情况，通过服务商向营探提供的有效联系方式向服务商发送违规消息通知；

（3）如经营探核实，确认服务商违规行为已达到处罚标准，将向服务商发送违规处罚通知，同时在服务商工作台对违规情况进行公示；

（4）营探将视服务商违规行为的严重程度，选择是否向消费者进行违规公示；

（5）公示附件。

3.2.2申诉

申诉服务商在收到营探的违规通知后，如存在异议，须在 三（  3）个工作日 内通过向指定邮箱发送申诉声明的方式提出申诉，并一同提交相关证明材料，营探会对申诉理由进行核实后反馈申诉结果。

3.2.3申诉结果及处罚

（1）如服务商在申诉有效期内发起申诉且申诉成功，营探将不会认定服务商此次违规行为成立，且不会对服务商采取任何处罚措施；

（2）如服务商在有效内未发起申诉，或申诉失败，营探将认定服务商此次违规行为成立，并对服务商采取相应的处罚措施；

（3）如服务商在一次违规事件中涉及多项违规内容，营探有权根据实际情况叠加或加大对服务商的惩罚力度；

（4）如服务商多次做出同一类违规行为，营探有权根据情节严重性，在原有的违规处罚措施基础上，加大对服务商的处罚。

## 第四章 违规申诉

 4.1 违规申诉流程

4.1.1服务商须在违规处理作出之日起 三（  3）个工作日 内对违约处理进行确认或发起违规申诉，逾期未进行上述操作的，本平台视为服务商认可违规处理，对应的违规处理将自动生效；

4.1.2服务商可通过 邮件方式向指定邮箱: partner@camptogo.com 发起违规申诉；

4.1.3针对同一项违规处理，服务商只有一次发起申诉的机会；

4.1.4营探在收到服务商提起的申诉后，将审核服务商提交的申诉材料并反馈相应处理结果，结果包括：违规申诉成功、需重新提交材料、违规申诉不成功。若违规申诉成功，则对应的违规处理不成立；若服务商提交的资料不合格（包括但不限于：资料不齐全、资料不清晰等），则服务商须在收到反馈结果之日起 三（  3）个工作日 内重新提交材料，否则本平台视为服务商放弃本次申诉机会，即服务商认可本次违规处理，对应的违规处理将自动生效；若申诉不成功，则对应的违规处理成立。

 4.2 违规申诉材料

4.2.1鉴于不同的违规类型或违规情形需要服务商提供申诉材料有所不同，因此服务商须参照【 附件三  营探服务商违规处理及申诉材料一览表】 准备申诉材料，如需补充其他申诉材料的则以本平台另行通知内容为准；

4.2.2服务商须按照本平台的要求提供完整、真实、有效的证明材料，包括但不限于：聊天记录，截图，链接，照片，录音，快递单凭证；

4.2.3服务商须对所提交的文件的真实性负责，相应的负责人须在申诉材料上签名或盖公章。除上述申诉材料之外，服务商还应提交一份承诺书（见附件五），对于所提交的申诉材料的真实性负责。如服务商提供虚假证明材料的，本平台有权按照本办法的相关规定对服务商进行相应处理，服务商保证承担因其提交虚假材料所引起的一切法律后果和连带责任。

## 第五章 附则

 5.1 营探可根据平台运营情况随时调整本办法并向服务商公示。

 5.2 服务商应遵守国家法律、行政法规、部门规章等规范。对任何涉嫌违反国家法律、行政法规、部门规章等规范的行为，本规则已有规定的，适用于本规则。本规则尚无规定的，营探有权酌情处理。但营探对服务商的处理不免除其应承担的法律责任。服务商在营探的任何行为，应同时遵守与营探及其关联公司签订的各项协议。

 5.3 本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

 5.4 本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。

（以下无正文）

 

## 附件一 营探服务商信息发布规范

1．信息发布限制

1.1 服务商不得发布违法、违规信息；

1.2 服务商不得发布侵犯他人知识产权的信息；

1.3 服务商不得发布协议约定经营范围外的信息；

1.4 服务商不得发布虚假或者引人误解的信息；

1.5 服务商不得发布批发、招商、代理、广告、海报等形式的广告商品信息；

1.6 服务商不得发布其他网站信息（如链接、营探以外平台标识等）；

1.7 服务商不得随意更换商品重要属性导致商品信息更换；

1.8 未经营探允许服务商不得在商品中添加实体服务商中心及电话等联系信息；

1.9 完全相同的以及重要属性完全相同的商品，只允许发布一次；

1.10 未经营探允许服务商商品信息不得有营探首发或营探独家字样；

1.11 服务商不得发布任何广告窗口（如非营探平台的广告、广告浮窗等）；

1.12 服务商发布的商品信息中不得使用未获得权利人授权的特殊字库字体。

2．商品标题

2.1 商品标题及商品图片与对应类目及服务商经营的品牌应一致，不得出现与商品无关的内容；

2.2 具体商品标题格式以上传时营探平台上标注的具体要求为准；

2.3商品标题不得重复关键词或出现无关的关键词；

2.4 商品标题中不得擅自使用他人注册商标描述商品；

2.5 商品标题和描述中不得有不科学的表示功效的断言或者保证；不得有与同类商品功效、效果进行比较的言论或画面、形象；

2.6商品广告语要求语言精练、语意明确、有营销理念，禁止出现歧义、虚假信息、夸大商品效果或表述不清等情形。

3．商品主图图片

3.1 商品主图规格、数量、大小等以上传时营探平台上标注的具体要求为准；

3.2服务商应对使用图片拥有著作权或合法的使用权；对于图片中涉及模特肖像的，服务商应确保已获得肖像权人的授权，且在授权范围及有效期内合理使用；未经授权引起纠纷，与营探平台无关。

3.3服务商提交的图片和视频，须合法、清晰、完整，不得包含暴力、色情、反动等违法违规的内容。

4．商品价格

4.1 商品价格应真实准确描述，不得出现虚报价格、错误标注、低价倾销、价格歧视、变相收费等不正当价格行为；

4.2 单品及专题活动价格描述必须符合逻辑，不得混淆划线价、未划线价等信息，售价一律以营探平台前端页面展现出来的价格为准；

4.3 商品活动价的折扣计算标准以活动前7日最低售价（以下简称原价）为基础，活动及单品表现出来的折扣信息不得高于(折后售价/原价)换算出来的折扣。原价是指经营者在本次降价前7日内在本经营场所成交的有交易票据的最低交易价格；如前7日内没有交易价格，则以本次降价前最后一次交易价格作为原价。

5．商品描述：

5.1 商品描述中所包括的餐饮、住宿、交通、活动项目（尤其是高空、高速、水上、潜水、探险等高风险活动项目）等服务，服务商应对服务提供者的合法性进行审核并确保其具有相应营业执照和经营许可，具体商品描述以上传时营探平台上标注的具体要求为准；

5.2 商品页面不允许出现其他网址的链接或提示，不允许出现服务商自有的客服、销售电话及售后服务电话、网址、二维码等联系方式以及服务商门店等相关信息（经营探书面特别审批可以公布的除外）；

5.3 不得出现“xx最低”、“保效果（经特批同意除外）”等不符合《中华人民共和国广告法》等相关法律、法规的用语；

5.4 商品介绍不得出现虚假、夸大等与商品信息不一致的表述；

5.5无商标使用权的服务商在商品详情描述时不允许在任何位置出现品牌LOGO及商标；

5.6 同一服务商的同一品牌的LOGO及商标必须体现统一颜色和形式，且LOGO及商标不得为水印形式；

5.7 商品描述时不得出现以下不对称的促销信息：

5.7.1单个商品信息有标识价格，点击进入商品详情页后价格与标识价格不一致的；

5.7.2活动链接图：图片上描述的促销时间已经过期，或者图片上描述的信息和点击进入商品详情页后的信息不一致；

5.7.3所有内容必须与商品或服务商品牌介绍、服务商信息简介等自身属性相关；

5.7.4不得出现其他（非营探）平台或竞争对手的标识及其余明显复制、抄袭非开放平台的内容等可能涉及侵犯其他公司/个人合法权益的内容；

5.7.5服务商在经营活动和商品描述及宣传中，其内容应当提供真实、合法、准确客观的信息，不得使用含糊、易引起误解的语言、文字、图片或影像，不得以保留最终解释权为由，损害消费者的合法权益。

5.8  商品不得损害未成年人、残疾人权益：5.8.1服务商在经营活动和商品描述及宣传中，不得含有损害未成年人、残疾人的身心健康的内容（包括但不限于歧视残疾人、诱导未成年人犯罪）；

5.8.2对不满十四周岁的未成年人提供的商品不得劝诱其要求家长购买该商品或可能引发其模仿不安全行为等。5.9 教育类、科研类的商品不得存在以下内容：5.9.1对升学、通过考试、获得学位学历或者合格证书，或者对该商品的效果作出明示或者暗示的保证性承诺； 5.9.2明示或者暗示有相关考试机构或者其工作人员、考试命题人员参与该商品； 5.9.3利用科研单位、学术机构、教育机构、行业协会、专业人士、受益者的名义或者形象作推荐、证明。

6．服务商发布的商品信息如不符合本规范，营探依据平台规则及签署的相关服务协议进行处理，并有权立即下架或删除相关商品。


## 附件二 营探平台禁发信息规范

（一）仿真枪、军警用品、危险武器类：

1.枪支、弹药、军火及仿制品。

2.管制类刀具、弩等可能用于危害他人人身安全的管制器具。

3.其他可致使他人暂时失去反抗能力，对他人身体造成伤害的物品。

4.枪支、弹药、军火及管制器具的相关器材、配件、仿制品的衍生工艺品及书籍信息等。

5.警用、军用制服、标志、设备及制品。

(二)易燃易爆，有毒化学品、毒品类：

1.易燃、易爆物品如火药等（烟花爆竹除外）。

2.剧毒化学品。

3.毒品、制毒原料、制毒化学品及致瘾性药物。

4.烟花爆竹。

5.国家名录中禁止出售的危险化学品。

6.毒品吸食工具及配件。

7.介绍制作易燃易爆品方法的相关教程、书籍。

8.农业部发布的禁用限用类农药。

(三)反动等破坏性信息类：

1.含有反动、破坏国家统一、破坏主权及领土完整、破坏社会稳定，涉及国家机密、扰乱社会秩序，宣扬邪教迷信，宣扬宗教、种族歧视等信息，或法律法规禁止出版发行及销售的书籍、音像制品、视频、文件资料。

2.破网、翻墙软件及VPN代理服务。

3.不适宜在国内出版发行、销售的涉政书刊及收藏性的涉密书籍、音像制品、视频、文件资料。

4.国家禁止的集邮票品以及未经邮政行业管理部门批准制作的集邮品等。

5.带有宗教、种族歧视的相关商品信息。

(四)色情低俗、催情用品类：

1.含有情色、暴力、低俗内容的动漫、读物、游戏、视频、图片、软件、网盘资源、链接等网络低俗产物。

2.可致使他人暂时失去反抗能力、意识模糊的口服或外用的商品。

(五)涉及人身安全，隐私类：

1.用于监听、窃取隐私、泄露个人私密资料、手机监听器或机密的软件及设备。

2.用于非法摄像、录音、取证等用途的设备。

3.身份证、护照、社会保障卡等依法可用于身份证明的证件信息。

4.盗取或破解账户密码的软件、工具、教程及产物等。

5.个人隐私信息及企业内部数据；提供个人手机定位、电话清单查询、银行账户查询等服务。

(六)药品、医疗器械类：

1.二类精神类、麻醉类、有毒类、放射类、兴奋剂类;非药品添加药品成分；医疗用毒性药品、有毒中药材;

国家公示已查处、药品监督管理局认定禁止生产、使用的药品（本项第4类除外）,依据《中华人民共和国药品管理法》认定的假药、劣药。

2.用于预防、治疗人体疾病的血液制品；未经药品监督管理部门批准生产、进口、或未经检验即销售的药品；特定品类下的相关商品除外。

3.注射类美白针剂、溶脂针剂、填充针剂、瘦身针剂等用于人体注射的美容针剂类商品。

4.未经药品监督管理部门批准生产、进口或未经检验即销售的医疗器械。

5.国家公示查处的兽药；兽药监督管理部门禁止生产、使用、销售的兽药。

(七)非法服务、票证类：

1.伪造变造国家机关或特定服务商颁发的文件、证书、公章、防伪标签等，仅限国家机关或特定服务商方可提供的服务。

2.抽奖类商品。

3.尚可使用或用于报销的票据（及服务）,尚可使用的外贸单证以及代理报关、清单、商检、单证手续的服务。

4.未公开发行的国家级正式考试答案及考试替考服务。

5.算命、做法事等违背公序良俗的宗教、封建迷信类商品及服务。

6.汽车类违规代办服务。

7.代写论文等相关服务。

8.金融咨询及相关服务。

9.对消费者进行欺骗性销售诱导、排除或限制消费者合法权利的服务。

10. 规避合法出入境流程的商品及服务。

11. 未取得跟团游、出境游、签证等业务相关经营资质的商品及服务。

(八)动植物、动植物器官及动物捕杀工具类：

1.人体器官、遗体。

2.国家重点保护类动物、濒危动物的活体、内脏、任何肢体、皮毛、标本或其他制成品，已灭绝动物与现有国家二级以上保护动物的化石。

3.国家保护类植物活体（树苗除外）。

4.国家保护的有益的或者有重要经济、科学研究价值的陆生野生动物的活体、内脏、任何肢体、皮毛、标本或其他制成品。

5.严重危害动物安全的捕杀设备及配件，如捕鱼器等。

6.其他动物捕杀工具。

7.猫狗肉、猫狗皮毛、鱼翅、熊胆及其制品等其他有违公益或对当地生态系统可能造成重大破坏的生物物种及其制品。

8.人类遗传资源材料。

(九)涉及盗取等非法所得及非法用途软件、工具或设备类：

1.走私、盗窃、抢劫等非法所得。

2.赌博用具、考试作弊工具、汽车跑表器材等非法用途工具。

3.卫星信号收发装置及软件；用于无线电信号屏蔽的仪器或设备。

4.撬锁工具、开锁服务及其相关教程、书籍。

5.一卡多号；有蹭网功能的无线网卡，以及描述信息中有告知会员能用于蹭网的设备。

6.涉嫌欺诈等非法用途的软件、工具及服务。

7.可能用于逃避交通管理的商品。

8.利用电话线路上的直流馈电发光的灯。

9.群发设备、软件及服务。

(十) 未经允许违反国家行政法规或不适合交易的商品：

1.伪造变造的货币以及印制设备。

2.正在流通的人民币、仿制人民币及与人民币相关的商品。

3.涉嫌违反《中华人民共和国文物保护法》相关规定的文物。

4.烟草专卖品及烟草专用机械。

5.未经许可的募捐类商品。

6.已激活的手机卡、上网卡等违反国家实名制规定的商品。

7.发布奥林匹克运动会、世界博览会、亚洲运动会等特许商品。

8.营探及旗下公司提供的各项服务账户、仿营探及旗下公司商品的软件。

9.国家机关制服及相关配件类商品。

10.流通中的外币及相关外币汇兑服务。

11.邮局包裹、EMS专递、快递等物流单据凭证及单号。

12.国家补助或无偿发放的不得私自转让的商品。

13.军需、国家机关专供、特供等商品。

14.发布未经授权的国内外国家领导人相关的信息或商品。

15.营探吉祥物相关物品。

16.销售POS机（包括MPOS）、刷卡器等受理终端。

17.不适合网络交易的食品。

(十一)虚拟类：

1.基于区块链技术生成的虚拟货币等数字化商品及衍生服务。

2.未经国家备案的网络游戏、游戏点卡、货币等相关服务类商品。

3.外挂、私服相关的网游类商品。

4.官方已停止经营的游戏点卡或平台卡商品。

5.时间不可查询的虚拟服务类商品。

6.禁止买卖Cookies、flash cookies。

7.不可查询的分期返还话费类商品。

8.慢充卡等实际无法在72小时内到账的虚拟商品。

9.SP业务自消费类商品。

10．炒作博客人气、炒作网站人气、代投票类商品或信息。

11．航空公司的积分和里程；航空公司积分/里程兑换的机票；各航司下发文件规定的不合格商品。

12. 未经营探许可的用于兑换商品的定额卡券、储值卡券、储值服务或将购买款项分期返还的交易。

(十二)其他类：

1.非法传销类商品。

2.由不具备生产资质的生产商生产的或不符合国家、地方、行业、企业强制性标准或不符合营探公布的规则、营探与服务商签订的协议中采用的推荐性标准的商品；经权威质检部门或生产商认定、公布或召回的商品。

3. 经权威质检部门或生产商认定、公布或召回的商品，国家明令淘汰或停止销售的商品，过期、失效、变质的商品，以及含有罂粟籽的食品、调味品、护肤品等制成品。

4.秒杀器以及用于提高秒杀成功概率的相关软件等干扰营探正常秩序的软件或服务。

5.实际不存在类商品。

6.存在制假风险的品牌配件类商品。

7.商品本身或外包装上所注明的商品标准、认证标志、生产商信息不符合国家规定的商品。

8.手机直拨卡与直拨业务，电话回拨卡与回拨业务。


## 附件三 营探服务商违规处理及申诉材料一览表

|  违规内容                                           |  分类                                               |  违规内容的定义                                     |  对应违规处理                                       |  申诉参考材料                                       |
| ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ | ------------------------------------------------------------ |
| 一、发布危害信息                                             | 反动等破坏性信息                                             | 反动等破坏性信息：现行法律法规规定的危害国家及社会安全的信息，包括但不限于：1、反对宪法确定的基本原则；2、危害国家统一、主权和领土完整；3、泄露国家秘密、危害国家安全或者损害国家荣誉和利益；4、煽动民族仇恨、民族歧视，破坏民族团结，或者侵犯民族风俗、习惯的行为；5、破坏国家宗教政策，宣扬邪教、迷信内容；6、散布谣言，扰乱社会秩序，破坏社会稳定；7、宣扬赌博、暴力、凶杀、恐怖或者教唆犯罪；8、煽动非法集会、结社、游行、示威、聚众扰乱社会秩序；9、含有法律、行政法规和国家规定禁止的其他内容。 | 删除违规信息；相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。清退服务商账户，永久禁止再次开通。 | 商品详细信息（包含但不限于实拍图、使用说明书、包装等）。     |
| 色情低俗信息                                                 | 色情低俗信息包括但不限于：1、具体描绘性行为或宣扬色情的淫秽性信息；2、露三点的图片、视频，带有色情意味、暗示、挑逗和引起他人类似感受的音频、文字。 |                                                              |                                                              |                                                              |
| 隐晦色情意向不明信息                                         | 隐晦色情意向不明信息包括但不限于：通过隐晦内容标题、图片、文字等形式传递色情等意向不明信息。 | 删除违规信息。相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。账户冻结1个月，待整改完毕后恢复；给予一次严重警告，若累计警告达三次，平台将清退该账户； |                                                              |                                                              |
| 惊悚内容                                                     | 惊悚内容包括但不限于：1、标题或文中内容故弄玄虚、装神弄鬼、耸人听闻，违背科学常理；2、文章或视频内含有容易引发用户不适的画面：如鲜血四溅、虐待动物、宰杀视频、直观展现解剖、手术等特写、内脏特写、残肢特写、蛇、虫、鼠、蚁成群扎堆出现的密恐、呕吐物拍摄、肉食动物吞咬、皮肤疾病特写等。 |                                                              |                                                              |                                                              |
| 二、发布虚假宣传信息                                         | 虚假宣传信息                                                 | 包括但不限于:1、捏造细节：捏造细节使整个事件被扭曲；2、图文不符：通过错误的图文搭配误导他人；3、夸大事实：在描述中对事实夸大其词，误导他人；4、虚假宣传：对所发布的商品导购信息，进行夸大宣传，提供虚假的价格信息，诱导消费者消费；5、虚假中奖信息；6、伪造官方活动：通过包装或者冒充营探官方活动来形成导购内容；7、发布绝对化用语，包含但不限于以下词汇：最高级、最新、全网、抄底、全国、全世界、国家级、顶级、第一品牌、绝无仅有、万能、销量冠军、独家、首选、绝对、唯一、巅峰、永不等；8、发布信息要素不一致，包括但不限于信息图片、热门关键字、话题、内容信息等要素不一致、不匹配；通过借用热门话题、内容炒作、内容引导的方式，发布与实际内容不相关的信息。 | 删除违规信息；相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。账户冻结7-30天，待整改完毕后恢复；给予一次严重警告，若累计警告达三次，平台将清退该账户；情节严重者将被清退，并永久禁止再次开通。                 删除违规信息；相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。账户冻结7-30天，待整改完毕后恢复；给予一次严重警告，若累计警告达三次，平台将清退该账户；情节严重者将被清退，并永久禁止再次开通。 | 依据实际情况提供有效证明。                                   |
| 三、不当发布信息                                             | 第三方信息                                                   | 包括但不限于：营探外的信息，如微信二维码、第三方商品链接等。 | 依据实际情况提供有效证明。                                   |                                                              |
| 垃圾广告                                                     | 包括但不限于通过机器或软件等非人力手段对他人页面大量发送广告、垃圾信息。发布大量重复信息。 |                                                              |                                                              |                                                              |
| 违规推广                                                     | 包括但不限于：1、未按营探确认的备案合作信息进行推广，推广时擅自变更推广渠道、推广方式等；2、包装成营探站内搜索页、list的形式进行推广；3、包装成营探官方活动的形式进行推广；4、以返利/返佣的形式进行推广，扰乱平台正常经营秩序的；5、在推广过程中宣传、介绍营探用户自身和（或）其他所有的返利网站、返利商品及其他与返利相关的信息等；6、使用营探资源私下组建机构服务商联盟，包括但不仅限于召集机构服务商交流经验、组团参加某一活动、进行线上分享，或营销等；7、出现营探不允许推广的商品；8、涉嫌利用本平台实施欺诈或其他违法行为（服务商有权单方对此作出独立认定）。9、被其他任何公司/个人投诉或被相关司法、行政机关处理的；10、恶意使用本平台功能，使用任何装置、软件或例行程序干预或试图干预营探平台的；11、利用计算机病毒/程序等手段，非法窃取、删除、修改或增加其他会员的任何信息，或以其他任何方式危害营探平台其他功能的正常运行；12、利用营探系统漏洞，谋取利益；13、以不良方法或技术等规避本协议约定和规则要求等；14、通过程序、脚本模拟或其他形式进行或产生非正常的浏览、点击、交易行为等。通过奖励、诱导点击、弹窗、自动模拟用户点击等行为，产生非正常的浏览、点击、成交的行为；15、流量劫持。如通过病毒、木马、恶意插件和未经授权软件捆绑安装、强设首页、劫持地址栏或浏览器、劫持营探页面、搜索引擎作弊、篡改用户信息等非常规手段劫持正常流量。或通过链路劫持、DNS劫持、或者ARP攻击等手段劫持正常流量。或者在用户正常浏览过程中，通过修改URL参数或弹窗（浮窗）等的方式劫持营探或营探合作伙伴的正常流量（包括营探页面、合作伙伴和其他网站等）；16、营探有合理理由证明的数据异常（如流量来源、分布等）情况。会员承诺并保证：按本协议约定使用本平台并进行推广，遵守平台规则，按约定收取服务费并支付平台费。 |                                                              |                                                              |                                                              |
| 四、发布不当商品信息                                         | 发布营探平台官方不允许发布的商品类目                         | 不允许在营探平台推广的商品类目，以营探平台发布系统为准。     | 依据实际情况提供有效证明。                                   |                                                              |
| 发布非约定商品                                               | 服务商通过本平台发布或出售未经平台允许的商品。               |                                                              |                                                              |                                                              |
| 五、出现违规交易行为                                         | 引导线下交易                                                 | 引导交易方式（包括但不限于其他平台或账户、银行卡等方式）的选择。 | 依据实际情况提供有效明。                                     |                                                              |
| 虚假交易                                                     | 服务商通过不正当方式获取虚假的商品销量、店铺评分、商品评论或成交金额等，造成妨害、干扰消费者购物权益的行为。 | 须提供能够证明订单为真实交易的资料，包括但不限于：1、与订单相对应的发票、合同、沟通记录；2、物流单快递底单截图，截图需清晰完整，且与订单上传运单号一致；3、在线查询物流信息详情图片；4、如参与活动，须提供与活动相关的证明图片、截图，如活动事件、内容、形式，参与获得系统截图等。 |                                                              |                                                              |
| 六、违背服务承诺                                             | 标错类事件                                                   | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 非服务商责任证明。                                           |                                                              |
| 违反消费者权益保障要求                                       | 非服务商责任证明。                                           |                                                              |                                                              |                                                              |
| 服务商就交易达成订单或特殊情形下对应的商品有未履行的其他承诺的 | 非服务商责任证明；少件：已补发的发票图片或已补发的商品图片；未经允许取消订单：订单取消原因的截图（平台认可的聊天工具）、非服务商责任导致违背承诺的证明等。 |                                                              |                                                              |                                                              |
| 七、出现作弊行为                                             | 出现作弊行为                                                 | 1、包括但不限于通过恶意手段未经消费者同意擅自将商品添加至消费者购物车等严重影响消费者体验或干扰他人正常经营的行为；2、通过刷单、炒作等不正当的方式获得账户关注数、赞、评论、转发数；3、进行内容抄袭 | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 八、推广假冒商品                                             | 推广假冒商品                                                 | 内容中推广的商品明显涉及出售假冒、盗版商品。                 | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 合法进货凭证，购物发票、电字订单、采购合同、生产厂家订/出货单、报关单等；合法品牌授权，包括但不限于商标注册证、商标受理通知书、生产厂家委托/授权销售凭证、授权链体系凭证。 |
| 九、侵犯他人权利                                             | 泄露他人信息                                                 | 包括但不限于：1、公开他人真实姓名、电话号码、家庭住址、交易信息、生日等能够单独或者与其他信息结合识别特定自然人身份或反映特定自然人活动情况的各种信息；2、公开他人身份证、护照、驾驶证等身份信息，生理及心理隐私信息，信用卡、电子消费卡、流水记录、交易账号和密码等财产信息，上网卡、上网账号和密码、网上购物使用的账号和密码等网络身份识别信息，IP地址、浏览网页的踪迹或活动内容、私生活镜头以及社会关系等其他信息；3、盗用他人营探账户，涉嫌侵犯他人相关信息、财产权。 | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 不当使用他人合法权利                                         | 包括但不限于：1、服务商账户头像或发布信息中的图片存在盗用他人图片/水印的行为；2、服务商账户名称及发布的其他内容涉及抄袭或侵犯他人知识产权等行为；3、其他除销售假冒商品以外的不当使用他人商标权，除销售盗版商品以外的不当使用他人著作权，以及不当使用他人专利权的行为。 | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 1、合法正规凭证，包括但不限于（指向权利人或者其授权经销商的）、发票、电子订单等2、合法授权证明，包括但不限于授权销售证明链凭证、使用来自其他公司/个人且拥有其他公司/个人授权的证明（图片，文字、截屏等）、权利人授权使用的证明（图片、文字、截屏）等3、其他证明材料，包括但不限于陈述商品与权利人不同的声明、不同于权利人专利技术的证明、自身享有著作权、使用权的证明。 |                                                              |
| 骚扰他人                                                     | 包括但不限于：1、侮辱：以侮辱性言论伤害他人；2、诽谤：刻意捏造不实信息损害他人名誉；3、人身攻击：以转发、评论、@他人、求关注等方式对他人多次（三次及以上）发送重复、近似、诉求相同的信息。 | 聊天记录截图（平台认可的聊天工具）等。                       |                                                              |                                                              |
| 侵犯他人人身权、生命权、健康权、财产权                       | 包括但不限于：1、未按照安全规定、未充足的提供合格的、配套的安全设备设置；2、未采取有效的预防和处置措施，包括活动应急预案、导游领队防范措施等；3、未充分履行告知义务，未按照规定提前告知风险，做出对应的安全提示和培训；4、经营高空、高速、水上、潜水、探险等高风险旅游项目，未按照国家有关规定取得经营许可；5、超出自身接待能力范围开展活动，接待出行人；6、聘用专业人士（如导游、领队、教师等）以及协助开展活动的工作人员，不具相关部门颁发的资格证书的。 | 依据实际情况提供有效证明。                                   |                                                              |                                                              |
| 十一、违规获得平台权限                                       | 违规获得平台权限                                             | 包括但不限于：1、通过作弊、代考等不正当手段获得平台权益。2、通过非法技术手段获得平台账户。 | 违反1次清退服务商账户，永久禁止再次开通。相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 十二、泄漏营探平台相关数据、信息                             | 泄漏营探平台相关数据、信息                                   | 包括但不限于：1、泄漏营探向服务商设置的考试信息、题目；2、向其他任何公司/个人公开服务商在营探上的相关信息、收入等；3、泄露与营探签订的相关规则、协议等。 | 违反1次即清退服务商账户，永久禁止再次开通参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 十三、不正当牟利                                             | 利用平台权益发生金钱交易或变相收取利益等行为                 | 包括但不限于：通过权益挂靠，代替考试取金钱或变相收益行为     | 违反1次清退服务商账户，永久禁止再次开通参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 十四、造成声誉损失的                                         | 服务商原因，给营探造成了极大声誉损失的                       | 包括但不限于：1、从事洗钱等违法经营活动的；2、发布有害信息、进行虚假宣传的；3、造成重大人身、财产损失；4、捏造、散布不实信息，对平台进行侮辱、诽谤的。 | 清退服务商账户，永久禁止再次开通参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |
| 十五、服务商违背法律、法规相关规定污染、破坏环境的           | 污染、破坏环境                                               | 包括但不限于：1、违反国家规定、未按照相关规定处置污染物，破坏生态环境的；2、产生垃圾、污水、噪声、汽车废气污染未采取处理措施，避免环境污染的；3、破坏野生动植物、水流、能源等自然资源；4、活动开展不当，诱发自然灾害等生态问题。 | 清退服务商账户，永久禁止再次开通                             | 依据实际情况提供有效证明。                                   |
| 十六、商品和服务质量不合格                                   | 商品和服务质量不合格                                         | 商品和服务质量包括但不限于：1、机构资质核查：营业执照（以判断是否在其营业范围），如经营特许经营项目的，还应提供相应许可证书（以帮助中心公示机构入驻标准文件为准）2、品牌商标证明：品牌商持有在相应商品和服务类别上的中国商标注册证或中国商标局出具的商标受理通知书；3、提供证明商品和服务来源渠道的授权+C5文件：授权文件应形成授权链，且应在有效期内；4、国家标准食品、商品质量要求。 | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。清退服务商账户 | 提交异议说明，指出判罚不准确的地方。                         |
| 十七、提交材料不合规（材料提报环节包括但不限于准入申请、活动报名、违规申诉等） | 不配合提交资料                                               | 相关产品予以下架，同时参照《服务商违规行为管理总则》具体违规情形并罚处理。 | 依据实际情况提供有效证明。                                   |                                                              |
| 机构向营探提供虚假资料或信息                                 |                                                              |                                                              |                                                              |                                                              |
| 十八、服务商违反营探经营规范的情形。如需要审核确认的订单，服务商应在48小时内进行审核。服务商未在规定时间内及时审核及在规定审核时间内不通过订单的比例超过该商品总订单数量的10%。 | 警告、排序降权、降低信用评价、暂停售卖、取消优惠及福利政策、收取罚金等 | 依据实际情况提供有效证明，如提供材料证明订单审核不通过系因出行人不符合报名限制等。 |                                                              |                                                              |
| 十九、服务商存在多次被营探冻结其营探账户情形的               | 清退服务商账户，永久禁止再次开通                             | 依据实际情况提供有效证明。                                   |                                                              |                                                              |
| 二十、缺货未标示、重复铺货                                   | 屏蔽或下架商品                                               | 影响正常使用：商品当天宣传页面截图、信息截图具体情况说明（有相关证明）。不影响正常使用：涉及商品功能的，提供商品说明书。 |                                                              |                                                              |
| 二十一、因服务商自身原因不能成团的                           | 未在规定时间内通知消费者的                                   | 向消费者支付违约金：出发前7日（含7日）至4日，支付旅游费用总额10%的违约金；出发前3日至1日，支付旅游费用总额15%的违约金；出发当日，支付旅游费用总额20%的违约金。 |                                                              |                                                              |
| 二十二、服务商违反合同约定的                                 | 未按照服务标准提供符合资质和数量的人员，并影响服务质量的     | 支付订单费用总额5%的违约金给出行人                           |                                                              |                                                              |
| 无故缩短活动时间、减少约定服务项目的                         | 应赔偿未完成约定服务项目的合理费用，并支付同额违约金。遗漏服务项目的，每遗漏一处服务商向消费者支付订单费用总额5%的违约金 |                                                              |                                                              |                                                              |
| 强迫或者变相强迫消费者购物的                                 | 每次支付订单费用总额20%的违约金                              |                                                              |                                                              |                                                              |
| 擅自转团、拼团的                                             | 服务商应向用户支付费用总额25%的违约金。                      |                                                              |                                                              |                                                              |
| 未能乘坐公共交通工具                                         | 支付直接经济损失20％的违约金                                 |                                                              |                                                              |                                                              |


 上述行为中满足以下情形的，视为情节严重：
 1、除 “违反1次清退服务商账户，永久禁止再次开通” 的情形外，经营探平台3次提醒，未进行整改的；
 2、工商、消协、媒体等其他外部机构介入，对消费者造成损失，或营探平台造成恶劣影响的。                                                          
 



## 附件四 营探服务商订单管理规范

1. 活动发布规则

1.1 保险

1.1.1服务商须具有投保有效的组织者责任险。若服务商选择通过营探合作的第三方保险公司投保组织者责任险，须如实提供/填写相关信息用于保险公司进行核保。如组织者责任险通过其他机构自行购买，服务商须确保活动开始时，保险已生效，因保险未生效所产生的一切损失由服务商自行承担；

1.1.2场地责任险中如包含组织者责任的部分，且该组织者责任部分可以覆盖活动全过程，则可以视为服务商具有组织者责任险；

1.1.3出行人不符合要求的，组织者责任险可能不予承保，服务商应当对此类出行人员健康情况进行提前了解，建议其提供健康说明并督促其购买人身保险。

1.2 库存

1.2.1服务商须合理设置库存数量，库存数量为活动在本平台的可报名人数，小于或等于活动总人数，大于或等于最低成团人数；

1.2.2超卖是由于服务器在同一时间遭受到超量报名所形成的偶发现象，是不可避免产生的情形，服务商须理解并同意2%数量的超卖现象存在；当超卖情形出现，服务商应当积极配合平台处理售后。

1.3 活动日期

对于仅购买场地责任险的商品，服务商可选择是否在活动开始当日可售。如服务商选择当日可售，可能存在当日保险尚未生效的情形，服务商承诺了解并知悉，保险合同生效日期以保险单所载生效日期为准。

1.4 服务商不得刻意发布规避信息或重复发布：同一活动时间/期的同一款商品不得多次提交发布，不得通过修改关键属性使同一款商品成为另一款商品发布。

1.5商品取消规则

1.5.1商品未上架

服务商在商品未上架期间，可以通过工作台申请取消商品发布且无需承担对消费者的责任。

1.5.2商品上架后

服务商在商品审核通过上架后，服务商可以通过工作台申请取消活动，平台将根据该商品是否存在订单、是否成团、取消原因等不同情形进行处理。如果该商品不存在订单，服务商可取消该活动；如果该商品存在订单但为未成团商品，服务商可取消该活动且无需承担对消费者的违约责任；如果该商品存在订单且已成团，服务商取消活动，应根据双方约定向消费者承担相应的违约责任，并承担平台相应处罚措施（包括但不限于：警告、排序降权、降低信用评价、取消优惠及福利政策、收取罚金等），因不可抗力和特殊原因的除外。

1.5.3 如因服务商取消活动导致已审核通过的订单被取消，服务商应按照商品详情页面与消费者的约定承担相应的违约责任，或与被取消订单的消费者主动协商达成退赔方案；如发生交易争议，营探将按照平台规定处理。

1.5.4 对于因服务商取消活动而导致交易不成功的订单，平台将依据《服务商收费标准》中的必要标准收取平台服务费。

1.6开营须知

服务商有义务在商品发布时，详细填写开营须知部分，以提示出行人在活动中可能面临的风险，并对出行人进行安全教育。

2. 订单审核规范

2.1服务商对消费者通过平台提交的订单负有审核义务，在消费者提交订单（以营探平台收到消费者已成功支付订单的时间为准）后，平台将通过站内信、短信或邮件的方式通知服务商，服务商应自收到通知起的48小时之内对订单进行审核，判断是否对消费者的要约进行承诺。

2.1.1若订单审核通过，该订单生效、合同成立。若订单审核不通过，服务商应当及时、如实填写不通过理由，该原因会自动通知消费者，平台将原路退回消费者所支付费用至消费者支付账户。如未及时审核，所导致的缔约过失责任及平台的违规处罚措施由服务商承担。 

2.1.2对于服务商未及时审核通过的订单，营探审核系统将默认订单审核通过。对于系统默认审核通过的订单，服务商应当承担与自主操作审核的订单相同的责任。

2.2 服务商对订单的审核内容包括：

2.2.1出行人基本信息（年龄等）是否符合出行条件；

2.2.2联系人信息（联络人姓名、电话等）是否有遗漏；

2.2.3是否涉及同一出行人重复报名同一时段的同一个产品；

2.2.4确认订单金额/优惠扣除是否正确；

2.2.5是否符合商品详情页所体现的其他出行要求。

2.3对于因服务商审核不通过而导致交易不成功的订单，平台将依据《服务商收费标准》中的必要标准收取平台服务费。 

2.4服务商未在规定时间内审核及在规定审核时间内不通过订单的比例超过该商品总订单数量的10%，基于消费者合法权益及平台声誉的保护，平台将对该服务商采取处罚措施，包括但不限于：警告、排序降权、降低信用评价、暂停售卖、取消优惠及福利政策、收取罚金等。服务商主张订单不通过系因出行人不符合报名限制的，应及时向平台申诉并按照要求提交申诉材料。

2.5自订单生效后至出行前，消费者可以联系平台客服就订单内容进行修改，平台客服将修改后的订单提交给服务商，由服务商对订单的内容进行再次审核。

3. 行程管理规范

3.1 客服

3.1.1服务商应配备充足、专业的客服人员与消费者沟通，处理来自消费者的问题，包括但不限于活动的售前、售中和售后服务；

3.1.2服务商客服应及时响应消费者的咨询，维护平台和服务商的良好形象；

3.1.3服务商或平台邀请已报名消费者和出行人进入企业微信群；

3.1.4服务商不得通过平台客服工具和活动企业微信群发布非活动信息，包括但不限于非营探平台的广告商品信息、未经营探许可的第三方链接；

3.1.5服务商不得通过平台客服工具和活动企业微信群将营探用户引流至其他平台、不得进行销售行为，不得将平台客服工具和活动企业微信群用于任何为营探用户提供客户服务之外的目的。

3.1.6服务商客服在沟通过程中应遵守国家法律法规、服务商与平台的约定及平台发布的相关规则，不得发送涉及反动、色情、威胁、恐吓、暴力、传销的内容，不得诋毁营探平台形象或其他服务商、商品和活动的形象，不得扰乱营探平台的运营及管理秩序；

3.1.7服务商客服不得在沟通过程中使用任何形式的有人身攻击、侮辱性等不文明的语言，包括但不限于诽谤、骚扰、诋毁、谩骂出行人以及使用任何引起出行人不满的字句或以其他方式侵犯出行人的合法权益的行为；

3.1.8服务商客服应对在服务过程中所收集的出行人个人信息予以严格保密，要采取相关必要措施防止相关个人信息泄露和丢失；

3.1.9服务商客服须服从社群管理，未尽事项详见《营探社群管理规定》。

3.2 住宿

3.2.1服务商应充分做好活动住宿的安全保障工作；

3.2.2活动住宿应有导师全程值班，负责现场管理、意外事件处理等；

3.2.3活动住宿应分性别分配住宿，男女不混宿，住宿须由同性别导师管理、由同性别导师夜间巡逻，异性导师不能进入营员宿舍；

3.3 应急事件的处理

3.3.1服务商应当制定安全应急预案，防止各类安全事故的发生；

3.3.2服务商应充分履行告知义务，按照规定提前告知风险，做出对应的安全提示和培训，及时就可能危及出行人人身、财物安全的情况，向出行人作出真实说明和明确警示；

3.3.2出行人在途中发生意外事故，服务商应当立即采取必要的救助和处置措施，依法履行报告义务，并对出行人作出妥善安排。



## 附件五：违规申诉材料真实性承诺书

承诺人（甲方）：

甲方法定代表人：

 

承诺人（服务商）提交申诉材料清单：

ý 聊天记录

ý 截图

ý 链接

ý 照片

ý 录音

ý 快递单凭证

ý 其他材料    

 

承诺人（服务商）对所提交的以上申诉材料的的真实性负责。如提供虚假证明材料的，营探平台有权按照《服务商管理办法》的相关规定对承诺人（服务商）进行相应处理，承诺人（服务商）保证承担因提交虚假材料所引起的一切法律后果和连带责任。

 

 

## 附件六：服务商违规行为管理总则

 第一章 概述 

1.1 目的及依据

为给营探平台内服务商及消费者，营造一个良好的交易环境，保护消费者的合法权益，确保服务商更好更规范地在营探平台开展经营活动，根据国家现行法律、法规、规章、服务商管理办法，特修订《服务商违规行为管理规则》。

1.2 适用范围

全部服务商。

1.3 效力级别

特别规定与一般规定不一致的，适用特别规定；新的规定与旧的规定不一致的，适用新的规定。营探平台规则尚无规定的，根据法律规定或相关协议处理。

 第二章 违规处理流程 

2.1 违规判定 

营探平台基于大数据主动排查、订单抽检、行政管理部门的通报/通知、司法机关的法律文书、消费者投诉、权利人举报、新闻媒体曝光、及其他合法合规渠道对经营行为进行违规判定。

2.2 行为纠正

营探平台对服务商的违规行为先进行纠正，消除不利影响，包括但不限于封禁相关商品、追回/取消违规所得利益等。违规行为对消费者造成损失的，服务商需依据营探交易争议处理规则，对消费者进行合理赔偿。如对营探平台造成损失，应赔偿因此给营探平台造成的损失。

同时，服务商的违法、违规等情况受到国家相关监管部门的调查、处理。营探平台有权要求服务商向监管机关提供相关资料，责令服务商予以整改、执行监管意见等，并保留进一步追究服务商法律责任的权利。

2.3 违规处理

营探平台将对判定后的违规行为进行处理，并通过消息中心对服务商的违规处理结果进行通知。

2.4 申诉处理

服务商若不认可该违规处理，可在收到违规处理通知的七（7）日内发起违规申诉，未在申诉时效内进行申诉处理的，视为服务商认可违规处理。

 第三章 处理措施 

营探平台根据违规行为的情节严重程度，可采取包括但不限于以下处理措施：服务商若违反本规则相关规定，营探除依照营探规则进行处理外，营探有权依据本规则进行处理，处理措施有如下几种形式：警告；扣除诚信保证金；删除违规信息、删除作弊数据；增加营探平台服务费；禁止享受营探平台优惠政策；屏蔽商品链接、屏蔽服务商链接；商品下架、服务商下架；账户冻结（暂停结算）；账户清退。若服务商多次违规后拒不整改、多条并犯，或对营探平台造成恶劣影响，营探平台有权加重处理。

（1）警告

即在营探平台的消息中心、规则中心、奖惩中心等页面，对服务商的不当行为进行提醒告诫，或对被执行的处理进行公示。

（2）扣除诚信保证金

根据服务商的违规严重程度，从服务商的货款/保证金账户中，扣除一定金额的违约金。如服务商签署划扣确认书，将优先从货款中扣除。

（3）限制服务商权限

对服务商功能做出一定期限的限制，包括但不限于删除违规信息、删除作弊数据；增加营探平台服务费；禁止享受营探平台优惠政策等。

（4）商品管理

对商品权限做出一定期限的限制，包括但不限于屏蔽商品链接、屏蔽服务商链接；商品下架等。

商品下架即商品从售卖状态变为不可售卖状态，经修改并审核通过后，可重新恢复至售卖状态。

（5）账户冻结

将违规账户暂停结算。

（6）账户清退

即扣除全部诚信保证金，解除协议，六个月内不得再次入驻平台。

3.1 商品发布违规 

商品发布违规，指服务商向消费者发布信息、展示商品等场景中，对所发布商品、图片、文字、视频等内容，做出明示或暗示的描述存在违规行为。

3.1.1 滥发信息

【违规行为描述】 指服务商在营探页面、商品详情页面、推广页面、等任何向消费者展示的场景中，以文字、图片、音频、视频等形式，对经营的商品信息做出的描述存在违规行为或在违规发布第三方信息。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微，包括但不限于：

发布的相关虚假宣传信息较少， 未对消费者正常使用造成实质性影响；

少量商品存在虚假宣传问题，未对消费者正常使用造成实质性影响；

（2）情节一般，包括但不限于：

相关虚假宣传信息，已影响消费者正常使用，但未对消费者和营探平台产生恶劣影响；

多次出现情节轻微违规行为的；

（3）情节严重，包括但不限于：

发布的相关虚假宣传信息较多；

商品推广信息中出现较多“虚假宣传”情形；

相关虚假宣传信息对消费者人身、财产造成损害；

多次出现情节一般违规行为的；

（4）情节特别严重，包括但不限于：

大量、恶意发布虚假宣传信息；

商品推广信息中出现大量“虚假宣传”情形；

对消费者造成严重人身/财产损害或对营探平台产生重大舆情/监管风险；

多次出现情节严重违规行为的。

3.1.2 虚假宣传

【违规行为描述】指服务商在信息发布中含有不实信息内容，欺骗和误导消费者的行为，包括但不限于通过商品详情页、小程序、社群内容等渠道，使用文字、图片、等方式， 明示或暗示与商品实际内容不相符的虚假信息，使消费者对商品的质量、内容、价格等产生误解的行为。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微，包括但不限于：

发布的相关虚假宣传信息较少， 未对消费者正常使用造成实质性影响；

服务商少量商品存在虚假宣传问题，未对消费者正常使用造成实质性影响；

（2）情节一般，包括但不限于：

相关虚假宣传信息，已影响消费者正常使用，但未对消费者和营探平台产生恶劣影响；

多次出现情节轻微违规行为的；

（3）情节严重，包括但不限于：

发布的相关虚假宣传信息较多；

商品推广信息中出现较多“虚假宣传”情形；

相关虚假宣传信息对消费者人身、财产造成损害；

多次出现情节一般违规行为的；

（4）情节特别严重，包括但不限于：

大量、恶意发布虚假宣传信息；

商品推广信息中出现大量“虚假宣传”情形；

对消费者造成严重人身/财产损害或对营探平台产生重大舆情/监管风险；

多次出现情节严重违规行为的。

3.1.3 不当使用他人权利

【违规行为描述】 指服务商发布的商品信息或提供的服务不当使用他人商标权、著作权、专利权等权利，或造成不正当竞争的行为。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微：服务商在服务商信息、商品信息表述中不当使用他人权利，可能造成消费者混淆或误认的；

（2）情节一般：服务商在服务商信息、商品信息表述中侵犯他人知识产权的、容易误导消费者的；

（3）情节严重：服务商售卖侵犯他人知识产权的商品；

（4）情节特别严重：服务商发布的服务商信息、商品或服务商信息重复/多次/大量侵犯他人知识产权，或可能导致营探平台产生重大舆情和诉讼风险的情形。

3.1.4 发布混淆信息

【违规行为描述】指服务商发布容易造成消费者产生错误认知的商品或信息的行为。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

“容易造成消费者错误认知”如何认定？

营探平台会通过人工排查或系统排查的方式抓取目标品牌或商品，同时从品牌LOGO图片、商品图片、评价数据、售后数据、投诉举报数据等多个维度对异常的商品数据进行核查判断，并依照大众的认知标准、消费者的相关反馈或大众评审对特定品牌或商品是否构成混淆的判断结论来确定该品牌或商品是否构成消费者混淆。

【发布混淆信息】常见场景有哪些？

商品品牌混淆：所发布商品使用他人品牌的图形变异或品牌变形词/衍生词，造成消费者混淆的；

商品外观混淆：所发布商品与他人品牌商品名称、包装、装潢相同或相似，造成消费者的信息混淆；

服务商信息混淆：指服务商在其服务商名称或logo中使用了他人品牌的图形变异或品牌变形词/衍生词等，造成消费者信息混淆的。

 如何理解"情节轻微"、“情节一般”、情节严重”？ 

（1）情节轻微：服务商发布的混淆信息，程度较轻；

（2）情节一般：服务商发布的混淆信息，程度较重或发布商品数量较多；

（3）情节严重：多次、大量、恶意发布混淆商品信息；

发布的混淆商品或信息已造成恶劣影响的，如产生大量消费者退款、资损、举报等；

发布的混淆商品或信息已造成舆情，或营探平台其他范围的负面影响。

3.1.5 发布违禁商品/信息

【违规行为描述】 指服务商通过营探平台发布/售卖国家法律法规及营探平台禁售的商品或信息。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元。

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微：

发布/售卖的违禁商品数量较少，相关行为未违反国家法律规定，未对消费者和营探平台产生恶劣影响；

（2）情节一般：

发布/售卖的违禁商品数量相关行为未违反国家法律规定，已产生实际销量，但未对消费者和营探平台产生恶劣影响； 

多次出现情节轻微违规行为的；

（3）情节严重：

发布/售卖的违禁商品数量较多，或相关行为违反了国家法律规定，对消费者造成了人身/财产损害； 

多次出现情节一般违规行为的；

（4）情节特别严重：

服务商屡次发布/售卖违禁商品，或单次违规商品数量较大，且相关行为违反国家法律规定、对消费者造成严重人身/财产损害或对营探平台产生重大舆情/监管风险；

3.2 商品质量不合格 

商品质量不合格 ，指商品品质不符合国家标准，行业标准及营探平台相关管理要求。

3.2.1 商品标识标志不合格

【违规行为描述】指商品的标识标志不符合国家或行业标识标注标准。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除40元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解“情节一般”、“情节严重”和“情节特别严重”？ 

（1）情节一般：活动过程中使用商品有标明商品信息的中文标识标签，但标注内容的信息有缺失或标注不符合国家或行业标准；

（2）情节严重：活动过程中使用指商品无中文标明的商品信息，如特定类型商品如出现以下情形；

食品类商品缺少生产日期、保质期或出现恶意篡改临期或已过期食品的生产日期、保质期的情形；

玩具类商品缺少安全警示信息；

（3）情节特别严重：活动过程中使用商品标明的信息不符合国家或行业标识标注标准，导致平台产生重大损失。

3.2.2商品安全项目不合格

【违规行为描述】 

什么是活动过程中的物理/化学/活动场地安全等项目不合格 ？

物理/化学/活动场地安全等项目不合格，包含未涉及危害人身安全及危害人身安全的两种类型。

危害人身安全包括不限于电气安全危险、化学安全危险、机械安全危险、食品安全风险；

未涉及危害人身安全的包含不限于商品功能缺失、产品关键性能不达标、产品性能不合格、产品运转运行异常等造成产品故障或存在潜在故障等。

电气安全危险指的哪些情形？ 

电气安全危险：指的是用电和电器设备在机械的构成和防护上不符合相关标准要求，对人身财产安全造成危害或潜在危害。包括但不限于以下情形：

（1）电器类：触及带电部件的防护问题；电源连接和外部软线泄漏电流或电气问题；内部布线温升问题；结构、机械强度、稳定性等危害问题。

（2）电源电压类：适应性、抗电强度、绝缘保护、安全距离、结构检查（布线、不可拆卸零件）、静电放电、抗干扰等危害问题。

化学安全危险指的哪些情形？ 

活动参与过程中服装、场所等中的甲醛，可分解芳香胺成分超标等。

机械安全危险指的哪些情形？ 

机械或者设备的抗压、抗弯、抗拉、抗冲击、抗疲劳等力学物理性能不合格；也包括尖点、利边、突出物、龟裂等外观损坏等。

食品安全风险指的哪些情形？ 

在服务商提供餐饮的商品中，服务商所提供的食品中违禁添加（氯霉素、三聚氰胺等）、致病菌（金黄色葡萄菌、沙门氏菌等）、污染物（铅、苯并芘等）、多环芳烃超标、农兽药残留等。

【违规处理】

相关产品予以下架，此外，

不合格项目未涉及危害人身安全：

首次违规扣除50元，两次及以上扣除100元。

不合格项目涉及危害人身安全 ：

情节严重，每出现一次违规，扣除200元。

情节特别严重，每出现一次违规，扣除400元。

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

3.3 扰乱市场秩序 

3.3.1 未按营探平台规则提交资质材料

【违规行为描述】服务商不配合或未及时提交/更新符合营探平台规则的合规资质文件。

【违规处理】

情节轻微，提醒限期内补正。

情节一般，每出现一次违规，扣除50元；

情节严重，每出现一次违规，扣除100元；

情节特别严重，每出现一次违规，扣除200元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

服务商需要向营探平台提交的资质材料包含哪些？

服务商需要向营探平台提交的资质材料包含主体资质、品牌资质、行业资质、商品资质及其他各类证明材料；其中：

主体资质：是指经营活动的主体本身依照法律或专业规范应当具备的资质，如营业执照、身份证、银行账户信息等；

品牌资质：是指与品牌相关的商标文件、授权文件等资质材料；

行业资质：是指服务商经营该行业必须拥有的资质内容，如教师资格证、经纪人资格证、安全类资格证书等；

营探平台发现未按规则提交的资质材料，会给予整改期吗？

针对资质过期、变更、无效、撤销等情况，服务商需要自检自查及时更新，或在接到营探平台通知后的规定时间内按要求重新提交或补充相关资质材料，若超时未更新，将会给予相应的处理措施。

【未按规则提交资质材料】包含哪些场景？

常见场景包括但不限于资质缺失/资质与实际情况不符

资质材料缺失/未提交，即服务商未向营探平台提供所应具备的资质。

资质材料与实际情况不符，如服务商提供自营食品，提供的营业执照经营范围不包含食品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微，包括但不限于：

服务商少量商品资质存在缺失/不符，但无实际销量；

（2）情节一般，包括但不限于：

服务商少量商品存在资质缺失/不符，已产生实际销量，但未对消费者和营探平台产生恶劣影响。

服务商少量商品商品不符合经营范围，且未对消费者和营探平台产生恶劣影响。

（3）情节严重，包括但不限于：

服务商单次违规多个商品资质缺失/不符；

服务商经营行业资质、品牌资质缺失/不符；

服务商资质不符且造成消费者大量投诉、或对消费者造成了人身/财产损害；

（4）情节特别严重，包括但不限于：

服务商多次违规或违规商品数量较大；

对消费者造成严重人身/财产损害；

对营探平台产生重大舆情和监管风险；

经司法、行政机关认定资质不符；

3.3.2 提供虚假资质材料

【违规行为描述】指伪造、变造、盗用营业执照/商标/专利证书或其他资质文件。

【违规处理】

情节一般，每出现一次违规行为，扣除500元。

情节严重，每出现一次违规行为，扣除1000元。

如何理解“情节严重”？

营探平台核实存在品牌资质造假的；

多次提供虚假资质的；

提供虚假资质导致大量消费者受到损失的；

提供虚假资质导致出现大面积或重大负面舆情事件的；

提供虚假资质导致营探平台受到重大损失的。

3.3.3 危及消费者权益

【违规行为描述】 危及消费者权益，即服务商的商品、服务或交易模式出现大量导致消费者权益受损的情况，或有导致消费者权益受损的趋势。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验，或对营探平台造成不良影响，但未造成消费者资金损失。

（2）情节一般：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验，或对营探平台造成不良影响，并可能导致消费者产生资金损失。

（3）情节严重：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验，或对营探平台造成不良影响，并导致消费者产生部分资金损失。

（4）情节特别严重：

服务商的相关行为，已对消费者造成了不良体验，或对营探平台造成不良影响，并导致消费者产生严重资金损失。

3.3.4 违背交易流程

【违规行为描述】违背交易流程， 指服务商在交易过程中，未按正常交易流程进行交易的违规行为。

包括但不限于以下几种行为：

1.1 消费者取消订单后，服务商仍强迫消费者接受交易；

1.2 服务商无故或未与消费者协商一致取消订单；

1.3 服务商无故或未与消费者协商一致修改订单信息；

1.4 服务商诱导消费者撤销投诉、取消退款申请、修改评价、确认收货；

1.5 服务商以各种方式诱导消费者脱离营探平台进行交易，包括但不限于下列情形：

服务商以非正常交易为目的，与消费者通过非营探平台提供的渠道进行交易，侵害消费者权益，包括但不限于：提供或使用银行账号、支付二维码等第三方支付工具以及第三方购物链接等；或引导消费者在营探平台支付部分款项后，脱离营探平台收取剩余款项；

1.6 服务商无故或未经消费者同意前私自核销电子凭证,包括但不限于下列情形：

旅游/酒店/门票/交通类等使用电子凭证的交易，(除买卖家双方预约出行/入住时间的场景)，服务商以赠品、优惠、套餐升级等方式诱导消费者提供券码、券号等相关电子凭证，或通过券码营探平台等其他手段获取或查询未使用的核销凭证。

【违规处理】 

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节轻微”、 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节轻微：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验；或对营探平台造成不良影响，但未造成消费者资金损失；

（2）情节一般：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验，或对营探平台造成不良影响，并可能导致消费者产生资金损失。

（3）情节严重：

服务商的相关行为，营探平台认定该行为对消费者造成了不良体验；或对营探平台造成不良影响，并可能导致消费者产生资金损失； 

（4）情节特别严重：

有大量订单出现违背交易流程行为；或多次出现违背交易流程行为。

3.3.5 不当获取/使用信息

【违规行为描述】指通过租借/共享账号、协助第三方扫描系统等方式获取营探平台商业信息/他人信息，或未经允许发布、传递、出售营探平台商业信息/他人信息，致使营探平台商业信息/他人信息存在泄露风险的行为。

【违规处理】

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

 如何理解 “情节一般”、“情节严重”“情节特别严重”？ 

（1）情节一般：

不当获取使用营探平台商业信息、或未妥善保存信息、存在泄露风险；

服务商因在账号管理、内部管理、合作伙伴管理、系统安全等方面存在过失而导致他人个别信息泄露；

（2）情节严重：

未经允许对外披露、共享他人信息的，如服务商未经允许向非消费者本人披露消费者订单信息、在评价页面未经允许披露他人信息等；

不当获取使用营探平台商业信息、或未妥善保存信息、由此引发泄露事件；

（3）情节特别严重：

服务商不当获取使用信息手段恶劣的；

服务商不当获取使用信息量级巨大、造成严重后果、被追究或可能追究刑事责任等情形的；

3.3.6 不当获利 

【违规行为描述】服务商通过服务商及其关联服务商，有组织地规避营探平台规则、协议或法律法规，试图或已经取得不合法利益，侵害消费者利益，对营探平台造成不良影响的行为。

【违规处理】

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品；

相关商品进行封禁，扣除违规所得。同时，营探平台有权根据法律、法规的相关规定，将违法服务商移交司法机关。

 如何理解“情节严重”“情节特别严重”？ 

（1）情节严重，包括但不限于以下情形：

涉及订单量较大、或不当利益金额较大；

对消费者造成了不良消费体验

（2）情节特别严重，包括但不限于以下情形：

采取的规避手段特别恶劣；

服务商组织规模特别庞大；

涉及订单量特别巨大/不当利益金额特别巨大；

对消费者造成了特别严重的不良消费体验。

3.3.7 扰乱营探平台秩序

【违规行为描述】 即服务商扰乱和破坏公平竞争、平等交易的营探平台秩序，侵害其他服务商权益或对营探平台造成不良影响的行为。

包括但不限于：

（1）以任何方式刻意规避营探平台规则、协议或管控措施； 

（2）以不正当的方式或手段破坏他人的正常经营秩序（包括但不限于通过与他人的绑定关系或指使他人采取上述方式扰乱市场秩序）；

（3）以不正当的方式获取或使用营探平台资源；

（4）以任何方式传播不实信息侵害营探平台权益的；

（5）违反诚实信用、公平交易原则，侵害消费者权益的行为；

（6）因存在商品品质问题或服务商合规性等问题，引发司法调查、行政监管、行政诉讼、媒体报道、公众质疑等风险；

（7）存在可能与时政新闻、舆情事件等有关并易引发不当舆论的商品、信息或行为。

【违规处理】

相关产品予以下架，此外，

情节轻微，每出现一次违规，扣除50元；

情节一般，每出现一次违规，扣除100元；

情节严重，每出现一次违规，扣除200元；

情节特别严重，每出现一次违规，扣除400元；

若服务商多次违规且未予整改的，营探平台有权限制服务商发布商品。

## 第四章 附则 

4.1 【生效时间】该规则于2023年2月17日最新修订生效。

4.2 营探平台有权对本规则进行不定期修订，并根据法律法规的规定执行公示程序。若修订内容涉及交易规则的，则将根据法律法规规定另行执行征求意见程序，公示期结束后，本规则修订内容即告生效。若服务商不同意修订后的规则的，可通过营探平台指引申请停止使用营探平台服务 。

4.3 营探平台服务商的相关行为，发生在本规则生效之日或修订之日以前的，适用当时的规则。发生在本规则生效之日或修订之日以后的，适用本规则。

 
  </pre>
</template>
