<template>
<pre>
<essayText> 
# 灵活就业服务合作协议


## **特别声明：**

**为免疑义，本协议项下的新就业形态劳动者仅限于从事生产经营活动的个人或本协议项下的个体工商户，与其名下注册的其他个体工商户没有任何关系，同时该新就业形态劳动者与甲方（含关联方）不存在劳动关系、劳务关系或其他类似的劳动人事法律关系，且不是甲方（含关联方）的法定代表人、股东、董事、监事等人员。**

**一经发现违反上述规定行为的，乙方有权取消甲方或新就业形态劳动者使用云账户服务的资格，云账户有权要求该新就业形态劳动者立刻注销云账户根据与其签订的《个体工商户登记管理合作协议》代其注册的个体工商户，并有权上报和配合相关国家机关，同时保留追究责任主体法律责任的权利。**

 

**鉴于：**甲乙双方均为依据中国法律设立且有效存续的企业或其他组织。乙方享有云账户平台的合法使用权，且具备相应的资源和资质可为甲方业务开展提供灵活就业总分包服务。甲乙双方依据《中华人民共和国民法典》及相关法律法规的规定，本着平等、自愿、诚信的原则，在平等互利的基础上友好协商并签署本协议。

 

## **第一条** **定义**

1、**关联方：**指一方直接或者间接持有另一方的股份总和达到25%以上；双方直接或者间接同为第三方所持有的股份达到25%以上。如果一方通过中间方对另一方间接持有股份，只要其对中间方持股比例达到25%以上，则其对另一方的持股比例按照中间方对另一方的持股比例计算；两个以上具有夫妻、直系血亲、兄弟姐妹以及其他抚养、赡养关系的自然人共同持股同一企业，在判定关联关系时持股比例合并计算。

2、**集团：**指符合本协议“关联方”定义、具有关联关系的企业与云账户同时展开合作时，为享受本协议附件一中所列的集团计费规则，自主选择合并而成的企业联合体。

3、**云账户：**指与甲方开展灵活就业总分包服务合作并签署合作协议的乙方及其关联方的统称。

4、**云账户平台**：指云账户开发的App、网站、客户端或其他网络服务系统，包括但不限于津智云商商事登记管理系统、云账户综合服务平台、云账户App及云账户助手微信小程序。

5、**个体工商户：**指乙方根据与从事生产经营活动的个人签订的《个体工商户登记管理合作协议》协助其进行个体工商户登记并经乙方主管市场监督管理局核准，注册成立、通过云账户平台从事合法合规生产经营活动的个体工商户（不包括前述个人通过其他途径登记注册的个体工商户）。

6、**新就业形态劳动者：指自我雇佣、自我管理、自担成本、自负盈亏并通过云账户平台从事合法合规生产经营活动的个人或本协议项下的个体工商户。**

7、**生产经营收入：**指新就业形态劳动者通过与云账户合作，承接云账户所分包业务进而从事生产经营活动而取得的收入。

8、**业务服务费：**指乙方基于甲方业务需求为甲方提供灵活就业总分包服务所收取的费用，包含基础服务费和加成服务费两部分，各类费用的具体核算方式见本协议附件一。

 

## **第二条** **合作内容**

1、甲方从事的业务为：
                                      
甲方运营或入驻的平台为：                                     

甲方的业务需求为：
                                  

2、乙方作为总包商承包甲方前述业务需求，而后甲方同意乙方可将所承接的业务分包给本协议项下的新就业形态劳动者，并由新就业形态劳动者直接开展甲方所需业务。甲乙双方同意，如合作内容或业务场景发生变更，应另行签署补充协议约定，如甲方提出的业务服务需求超出本协议约定范围，乙方有权拒绝提供服务。

3、甲方可根据其业务需求为新就业形态劳动者制定服务规则、验收标准等（下称“服务规则”），并与乙方达成一致。乙方及时向新就业形态劳动者转发、宣贯甲方的服务规则并敦促新就业形态劳动者在履约过程中予以遵守，按时保质保量提供服务。

4、乙方应及时、足额向新就业形态劳动者支付生产经营收入。若新就业形态劳动者需以个体工商户身份向甲方提供服务的，乙方可为新就业形态劳动者提供个体工商户注册服务。

 

## **第三条** **合作期限**

甲乙双方合作期限为2年，自本协议生效之日起算。

 

## **第四条** **业务服务费及支付**

1、乙方根据本协议约定基于总分包服务模式向甲方提供本协议下甲方所需业务，甲方应向乙方支付业务服务费（具体结算方式及支付规则以本协议附件一约定为准）。除前述业务服务费外，甲方无需向乙方支付其他任何费用。

2、开通业务账号后，甲方向云账户平台显示的乙方账户支付业务服务费。乙方收到甲方支付的足额业务服务费后，甲方可通过云账户平台申请开具增值税发票，乙方收到申请后在5个工作日内（业务终止对账等特殊情况除外）向甲方开具增值税发票（乙方所开具增值税发票金额不包括乙方返还的加成服务费抵扣金额）。

乙方收取业务服务费的银行账户信息如下：

户 名：云账户（天津）共享经济信息咨询有限公司

开户行：以开通业务账号后云账户平台中显示的开户行信息为准

账  号：以开通业务账号后云账户平台中显示的账户信息为准

甲方开票信息如下：

户 名：            

开户行：            

账 号：            

纳税人识别号：         

电 话：            

地 址：            

甲乙双方确认并保证上述账户信息和开票信息真实、准确，如有变更，应提前10个工作日（含）书面通知另一方，因怠于履行通知义务造成的一切后果由其自行承担。

3、本协议因任何原因终止后，双方应履行协助、保密、清账结算等协议终止后义务。双方应于协议终止后15个工作日内完成对账及结算，如甲方已支付的业务服务费仍有余额（下称“业务服务费余额”），业务服务费余额（非加成服务费抵扣金额）尚未开具增值税发票，或业务服务费余额虽已开具增值税发票，但甲方已按照税务规定配合乙方完成相应发票红冲（作废），乙方应协助于15个工作日内将业务服务费余额退回甲方账户。

 

## **第五条 甲方的权利与义务**

1、甲方承诺其具有法律法规要求的资格、资质及能力履行本协议约定的内容。

2、甲方有权审核乙方选用并进而向其分包甲方业务需求的新就业形态劳动者的个人资质情况、相关能力水平并决定是否接受乙方向其分包业务的新就业形态劳动者。

3、基于实现本协议的目的，甲方与乙方就新就业形态劳动者的相关信息、订单完成情况等达成一致，并有权对新就业形态劳动者的服务完成情况进行测评和验收，除甲乙双方另有约定外，新就业形态劳动者自行对其提供服务的质量及是否符合甲方服务规则承担责任。

4、甲方知晓并确认，下列人员不属于本协议项下新就业形态劳动者的范畴：

4.1与甲方（含关联方）存在劳动关系、劳务关系或其他类似劳动关系的人员；

4.2甲方（含关联方）的法定代表人、股东、董事、监事等；

4.3其他不适用于乙方服务范围的人员。 

如存在前述情况，乙方有权发起调单核查并要求甲方说明情况，乙方有权视情况暂停或终止向甲方提供本协议项下的服务。

5、基于乙方异常订单监测等风控需求，甲方应接受并配合乙方进行业务查询、通过调单核查单笔交易详情等工作。

6、甲方不得从事涉嫌违反相关法律法规及公序良俗的行为（包括但不限于涉嫌传销、赌博、暴力、淫秽、恐怖行为、洗钱、偷税、漏税、逃税、非法集资、诈骗）。如甲方涉嫌前述行为的，乙方有权要求甲方及时提供相关的交易材料证明，如情形严重，乙方可暂停或终止相应服务。如因甲方原因导致任何国家机关或授权机构冻结或扣划甲方向乙方支付的款项，甲方在解除冻结或扣划前不应要求乙方返还该笔款项。另外，若甲方存在尚未完全履行本协议下义务的情形，乙方有权要求甲方继续履行义务。

7、甲方应限于自身使用乙方提供的服务，不得将乙方提供的相关服务以任何方式转服务(转售或者二次销售)于第三方，否则乙方有权视情况暂停或终止服务，经书面通知后解除本协议。

8、乙方为甲方在云账户平台开设业务账号后，甲方应指定并授权专人担任业务账号管理员。业务账号管理员有权管理、维护及使用甲方业务账号，且有权为甲方的其他人员开通登录人账号并配置登录人账号权限。业务账号管理员及登录人的具体信息由甲乙双方书面确认。甲方知晓并认可，甲方选择的业务账号管理员及登录人为甲方的授权代表，其在云账户平台上完成的操作与行为均为甲方的真实意思表示，甲方对于通过甲方业务账号、登录人账号和相关密码在云账户平台上的操作行为承担全部责任。

9、乙方坚持从行业底层逻辑出发，研究行业发展规律，积极参与各项国家级、省部级的行业重点课题研究，2021-2022年中标最高人民法院、最高人民检察院4个年度司法课题，其中3次是同批次中标单位中唯一一家企业，积累了丰富的理论研究和实践经验，可为甲方提供多项附加服务，甲方可根据自身实际业务需求选择适用：

9.1甲方业务场景定期合规性核验。为保障业务真实、有效区分新就业形态劳动者所得性质、保障新就业形态劳动者合法权益，避免业务场景产生违法违规风险。乙方可按照法律法规及相关规范性文件的要求以及甲方、乙方和新就业形态劳动者三方业务开展情况，定期对甲方业务场景进行合规性核验。如发现风险隐患，将根据乙方长期合规工作积累的理论及实践成果，协助甲方对业务场景进行针对性整改。

9.2保险保障服务。乙方总结新就业形态劳动者保障需求，选择适宜的保险机构作为保险保障服务供应商，可根据新就业形态劳动者的生产经营活动特点定制保险产品，为新就业形态劳动者提供职业伤害保障，如甲方有相关需求，双方可针对保险增值服务另行签订补充协议。

 

## **第六条 乙方的权利与义务**

1、乙方承诺其具有法律法规要求的资格及能力履行本协议约定的内容，并有能力承接甲方的业务需求，向甲方提供本协议约定的服务。

2、乙方可将甲方所需求的服务内容合理分包给新就业形态劳动者，并对新就业形态劳动者提供的书面资料进行审查，对其身份信息进行第三方核验。

3、乙方应及时将甲方的服务规则通过邮件、短信等便捷方式通知新就业形态劳动者，敦促其严格履行。鉴于新就业形态劳动者以独立民事主体身份自愿承接乙方所分包的业务并提供服务，乙方不就新就业形态劳动者所提供服务的质量及其是否符合甲方服务规则承担连带责任，如发生争议，乙方应协助甲方与新就业形态劳动者协商解决。

4、乙方承诺其向甲方提供的与本协议履行相关的业务数据等资料是真实、合法、有效的，不存在任何虚假、伪造或舞弊的行为，甲方有权对乙方提供的有关业务数据进行审核。

5、乙方承诺不得从事涉嫌违反相关法律法规及公序良俗（包括但不限于涉嫌传销、赌博、暴力、淫秽、恐怖行为、洗钱、偷税、漏税、逃税、非法集资、诈骗）等影响本协议执行或可能损害甲方权益的行为。

6、乙方保证甲方履行本协议项下合作事项的过程中使用云账户平台不会侵犯其他方的知识产权或其他合法权利。

7、乙方承诺将为甲方使用云账户平台服务提供及时、充分、有效的安全保障或技术防护措施或服务（包括但不限于提供系统使用培训、系统升级/加固、技术保障或网络安全防护措施），确保甲方业务账号使用、操作环境的安全、可靠、稳定。

 

## **第七条 不可抗力**

1、“不可抗力”是指双方不能控制、不可预见或即使预见亦无法避免的事件，且该事件足以妨碍、影响或延误任意一方履行其全部或部分义务，该事件包括但不限于政府行为、自然灾害、突发公共卫生事件、战争、计算机病毒、黑客攻击或电信机构服务中断造成的事件。

2、本协议任意一方因不可抗力不能部分或全部履行协议的，不承担违约责任，但如在迟延履行后发生不可抗力的，不能免除责任。 

3、由于不可抗力导致本协议无法继续履行或不可抗力持续30个自然日仍未停止的，双方可经协商一致终止本协议。此情形下，双方应当友好协商并尽力配合对方完成协议终止事宜。

 

## **第八条 违约责任**

1、除本协议另有约定外，本协议任意一方不履行或不完全履行本协议约定的义务或承诺即构成违约。守约方在向违约方出具书面违约提醒，要求违约方继续履行协议或采取必要的经济补救措施后的10个自然日内（含），未收到违约方书面回应的，守约方有权解除本协议。违约方应当赔偿其违约行为给守约方造成的实际损失，包括但不限于合理的律师费、诉讼费、公证费。

2、出现下列情形之一的，甲方可以单方解除本协议，并有权要求乙方承担相应违约责任、赔偿相应损失：

2.1乙方未按本协议约定向甲方开具相关增值税发票，且经甲方书面通知后10个自然日（含）仍未纠正的；

2.2乙方宣传过失，给甲方造成严重负面影响，致使甲方社会评价严重下降的；

2.3其他乙方拒绝或未能履行本协议所约定的其应履行的职责、义务，且经甲方书面通知后10个自然日（含）仍未纠正的。

3、出现下列情形之一的，乙方可以单方解除本协议，并有权要求甲方承担相应违约责任、赔偿相应损失：

3.1甲方从事的业务活动涉嫌违反相关法律法规及公序良俗的（包括但不限于涉嫌传销、赌博、暴力、淫秽、恐怖行为、洗钱、偷税、漏税、逃税、非法集资、诈骗）或者严重损害乙方利益的；

3.2甲方未能及时支付业务服务费，且经乙方书面通知后10个自然日（含）仍未纠正的；

3.3甲方宣传过失，给乙方造成严重负面影响，致使乙方社会评价严重下降的；

3.4甲方直接、间接或诱使其他第三方从事与乙方有竞争关系的业务或擅自将服务转服务（转售或者二次销售）于第三方的；

3.5甲方具有本协议项下违约或涉嫌违法行为导致乙方行使中止履行权，且经乙方书面通知后10个自然日（含）仍未纠正的；

3.6甲方存在本协议第五条第4款中关于乙方合作的新就业形态劳动者范畴之约定情形的；

3.7其他甲方拒绝或未能履行本协议所约定的其应履行的职责、义务，且经乙方书面通知后10个自然日（含）仍未纠正的。

4、本协议任意一方出现包括但不限于工商注销、申请破产、经营异常且不能合理解释或通过合理方式无法联系、进入清算程序或被取消营业资格，另一方有权以书面形式通知对方终止本协议且无需承担任何违约责任。因政府机关不再授予或调整协议任意一方相应经营资质或权利等，导致本协议部分条款或全部条款无法履行的，遭受该行为的一方不承担违约责任。

 

## **第九条 保密责任**

本协议任意一方应对本协议所涉及的任何内容以及双方在执行本协议过程中相关的一切法律、商业、合作业务的所有信息进行保密。未经对方允许，均不得向本协议约定之外的任意第三方披露（但前述保密信息已经公开、在签署本协议之前已通过其他合法来源获悉或应司法机关、行政机关要求进行披露的除外）。本协议解除或终止后，本条约定的保密责任仍然有效。

 

## **第十条** **个人信息保护**

1、个人信息处理：甲乙双方承诺并确认，各自为实现本协议合作目的所处理的新就业形态劳动者的个人信息已符合《中华人民共和国个人信息保护法》及相关法律法规的要求；对于涉及个人敏感信息处理的，已通过合法有效的方式经过权利人的同意，以确保取得个人信息处理的合法性基础。

2、个人信息安全保护义务：双方应按照相关法律法规的要求对前述个人信息履行安全保护义务。双方应采取与安全风险和个人信息性质相适应的技术和组织措施，以保护个人信息免遭意外或非法破坏或意外丢失、更改、未经授权的披露或访问，除经授权或基于合法并可执行的法律、法规、法院命令、监管机构的要求或为遵守适用法律法规、履行网络安全保护义务或应对网络安全事件的需要外，任何一方（含股东会、董事会、监事会成员及高级管理人员）均不得将新就业形态劳动者的个人信息披露给本协议约定之外的任意第三方。上述措施有重大变化的，应及时通知对方。

3、个人信息主体权利请求共同配合：被请求方应及时通知另一方共同处理合法的个人信息权利请求，包括但不限于访问权、更正权、删除权、撤回同意权、可携带权和账户注销权等，并共同配合新就业形态劳动者行使权利。

4、个人信息保护违约责任：任意一方违反本协议或适用《中华人民共和国个人信息保护法》相关规定的，或造成共同处理的个人信息的丢失、泄露、损坏或销毁的，应当承担相应的法律责任；对另一方造成损失的，应当承担相应的法律责任。

 

## **第十一条 适用法律和争议解决**

本协议的订立、生效、履行、解释与争议解决均应适用中华人民共和国法律。凡因本协议引起的或与本协议有关的任何争议，双方应友好协商解决。如不能协商解决，双方一致同意提交至被告所在地有管辖权的人民法院诉讼解决。

 

## **第十二条** **通知**

除本协议另有约定外，在履行本协议过程中的一切通知，应以中文书面形式，通过纸质载体或电子方式发送。本协议首部所列及正文约定的联系人及联系方式为有效联系人及联系方式。任何一方变更联系人及联系方式应以书面形式通知另一方。双方发出的书面通知方式包括但不限于电子邮件、系统通知、短信提醒或其他对方可以接收的合理方式，如以挂号信、EMS或快递发出的，签收即为送达，因受送达人提供或者确认的送达地址不准确、拒不提供送达地址、送达地址变更未及时告知、受送达人拒绝签收等原因，导致挂号信、EMS或快递未能被受送达人实际接收的，挂号信、EMS或快递退回之日视为送达之日；如以电子邮件、手机短信等电子方式发出书面通知的，则通知发送成功即视为送达。

本协议首部所列联系方式为各方相互送达各类（含诉讼）通知的送达地址，除非发生变更前已书面通知对方，否则任何按该联系方式发出的文件均为有效送达，收件人拒收不影响已完成有效送达。

 

## **第十三条** **其他**

1、本协议自双方盖章之日起生效，本协议壹式肆份，甲乙双方各执贰份，每份具有同等法律效力。

2、其他未尽事宜，双方协商解决并可另行签订本协议的补充协议。本协议附件及补充协议应视为本协议不可分割的一部分，与本协议具有同等法律效力。

（以下无正文）


## **附件一**	**业务服务费结算及支付**

 

乙方基于甲方业务需求为甲方提供灵活就业总分包服务并收取业务服务费，业务服务费由基础服务费和加成服务费组成，其中，基础服务费由乙方根据新就业形态劳动者提供服务情况计算，等于乙方应支付给新就业形态劳动者的生产经营税后收入，加成服务费按下述计费系数计算。乙方根据新就业形态劳动者服务完成情况按计费系数:1的比例将业务服务费扣除加成服务费（含新就业形态劳动者应缴纳的个人所得税）后将剩余部分支付给新就业形态劳动者，“计费系数”基础比例为6.5%。

乙方将根据甲方业务服务费结算情况，按照下述两个规则给予甲方业务服务费返还优惠，具体规则如下：

1、如果甲方每月累计支付给乙方的业务服务费总额出现下列情况的，“计费系数”按下列情况计算，乙方对于甲方已支付的业务服务费进行返还。

| 费率等级 | 同一集团内单月累计支付的业务服务费总额调整区间               | 计费系数 |
| -------- | ------------------------------------------------------------ | -------- |
| 一       | 同一集团内单月累计支付的业务服务费总额/106.5%＜1,000万元     | 6.5%     |
| 二       | 1,000万元≤同一集团内单月累计支付的业务服务费总额/106.5%＜5,000万元 | 6.4%     |
| 三       | 5,000万元≤同一集团内单月累计支付的业务服务费总额/106.5%      | 6.3%     |

 

2、在甲方根据第1款约定享受的优惠费率基础上，如接受乙方分包的同一集团内单个新就业形态劳动者所取得的单月累计生产经营收入（税后）小于等于3万元，乙方给予甲方进一步返还，返还金额为对应的同一集团内单个新就业形态劳动者所取得的单月累计生产经营收入（税后）总额×0.3%。

 

**注：**

1、如符合上述两项规则的，乙方将应返还的金额部分于次月6日24点前进行返还，此返还部分不可提现，可以用于抵扣后续产生的加成服务费。本协议终止后，如甲方尚有未使用的加成服务费抵扣金额，则前述金额自本协议终止之日起失效，乙方尚未向甲方返还加成服务费抵扣金额也不再返还（加成服务费抵扣金额指乙方基于甲方的业务情况返还的用于抵扣加成服务费的优惠金额，此部分金额不可提现，仅可用于抵扣）。

2、甲乙双方确认，单个新就业形态劳动者通过与云账户合作取得的单月生产经营收入（税后）金额累计不得超过人民币9.8万元。

3、甲方与其关联方同时与云账户开展合作时，可与其关联方合并为集团并适用上述阶梯费率。
  </essayText> 
</pre>
</template>
