<template>
<pre>
<essayText>    
<essayTitle>营探平台特色</essayTitle>
<essayDate>发布日期：2023年2月20日 
生效日期：2023年2月27日</essayDate>
<essayTitleH2>舒适体验 信息方案</essayTitleH2> 

  <essayTextWithWeight>多维信息披露</essayTextWithWeight>

营探致力于打造一个信息披露全面的预订平台，以帮助您快速找到感兴趣的活动，与志同道合的伙伴高效地、有品质地度过您的闲暇时光。服务商在营探平台发布的商品和服务信息需做到真实、透明。披露信息包含：商品和服务亮点、教学大纲、活动日程、费用说明、退改条件及保险保障方案等，详实的信息方案有助于您更好的做出购买决策。

  <essayTextWithWeight>报名表收集</essayTextWithWeight>

营探的在线报名表填写功能，可以有效地帮助消费者向服务商提供重要个人信息。服务商在消费者参加活动前就能了解到您的个人诉求、医疗情况、饮食禁忌等信息，能够更安全、更优质、更高效地为您的出行提供便利。另外，您和出行人不用担心个人重要敏感信息暴露在多个机构，散落在多个群组，也不需要反复在多个渠道填写信息。 

  <essayTextWithWeight>行前说明会</essayTextWithWeight>

消费者报名成功后，即可查看到服务商为您提供的开营须知。服务商在活动前可能举办线上行前说明会，通过上述信息，消费者和出行人可以轻松了解到行前物资、食宿、交通、注意事项、社交礼仪、安全指导、应急预案等相关事项，以便快速适应活动。 

<essayTitleH2>权益维护 退订方案</essayTitleH2> 

<essayTextWithWeight>高标准退订机制</essayTextWithWeight>

<essayTextWithWeight>有条件退：</essayTextWithWeight>按照所购买商品和服务的具体退费规则和比例办理退款手续（详见该商品和服务详情页规定）。 

<essayTextWithWeight>注：①不可抗力：是指不能预见、不能免并不能克服的客观情况，包括但不限于：恶劣天气、自然灾害、战争、罢工、骚乱、恐怖事件、政府行为、公共卫生事件等客观原因，造成活动行程安排的交通服务延误、场地被临时关闭、场地或人员被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息，导致参加该活动的目的无法实现。</essayTextWithWeight>

<essayTextWithWeight>有温度退订保障</essayTextWithWeight>

<essayTextWithWeight>1.</essayTextWithWeight> 特殊原因退订保障：营探消费者及服务商如有因不能预见、不能避免且不能克服的特殊原因产生退订的情形，营探为减少交易双方的损失而设立"特殊原因退订保障"机制。即因下述几项特定情形导致交易任意一方无法按时履约的，可在商品活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将按照下述约定提供退订服务：

（1）因服务商特殊原因退订保障：指商品有明确指定的导师，但该导师因病危入院救治或身故，致使商品不能成行或内容发生更改的，营探将优先确认服务商是否可更换团队其他导师履约；无法正常履约的情况下，营探将督促服务商为您提供改期、更换商品或退款的方案，并由服务商对您实际产生的部分损失进行赔付。对于改期、更换方案，如调整后的商品价格高于原来价格，您须补足多出的相应差额。因其他原因服务商无法履约的，按照您与服务商协议中约定的违约赔偿标准执行。

（2）因消费者特殊原因退订保障：指出行人（见表一）出现自身不能预见、不能避免且不能克服的特殊原因，无法按时参加活动的情形。该情形下，您应在商品活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将按照“特殊原因退订保障”程序为您办理退订。您可以选择平台提供的优惠券(价值不低于订单最终实际损失)并在对应期间内使用，或者执行本协议3.8.2的有条件退政策。

2.若您的情况在下方特殊原因保障范围内的，请您最晚于活动开始日期前<essayTextWithWeight>一（1）日</essayTextWithWeight>联系营探申请，并在提出申请后<essayTextWithWeight>七（7）日</essayTextWithWeight>内交齐下述所要求的必备申请材料（如因特殊情况材料无法按期提供，请您予以告知）；逾期未联系营探提交申请并按要求递交保障所需材料的视为自行放弃，营探有权不予保障； 

3.特殊原因退订所需申请材料当事人须保证材料真实有效，若提供材料存在真实性等问题，营探有权不予保障，并收回已发放的保障； 

4.受理条件以受理当日公示的受理条件为准，营探保留在适当时候修订受理条件且不另外通知的权利； 

5.您的情况与材料经营探审核确认完全符合"特殊原因退订保障政策要求"后，营探将按照"订单最终实际损失"方式计算（见表二）可退款金额。 

<essayTextWithWeight>注：①不可抗力：是指不能预见、不能避免并且不能克服的客观情况，包括但不限于：恶劣天气、自然灾害、战争、罢工、骚乱、恐怖事件、政府行为、公共卫生事件等客观原因，造成活动行程安排的交通服务延误、场地被临时关闭、场地或人员被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息，导致参加该活动的目的无法实现。②您的实际损失是指所预订商品和服务成团（满足最低开营人数）后，您为参加活动所支付的、不可退订的交通费和住宿费（交通工具乘坐时间、住宿预订入住时间不得超过活动开始日期前48小时，此时间前发生的费用不计入赔付范围）。在活动开始前，您收到商品和服务因服务商特殊原因取消通知后，应第一时间对您所预订的交通和住宿订单进行退订，若由于您操作不当或延误退费时机所导致的损失，不在赔付范围内。服务商赔付金额按订单实际付款金额的10%（最高不超过800元）为上限进行计算；未达到上限的损失按照您实际发生的损失金额进行赔付。申请赔付时您须提供以下所有文件：有“不可退”字样的交通或住宿费订单截图（包含退款规则说明）、明确标注付款时间和金额的付款证明、交通费报销凭证原件和住宿费发票原件。</essayTextWithWeight> 

| 表一：特殊原因退订保障适用范围                   |          |                    |                                                              |
| ------------------------------------------------ | -------- | ------------------ | ------------------------------------------------------------ |
| 状况当事人                                       | 突发情况 | 特殊原因退订受益人 | 材料及说明                                                   |
| 出行人本人及其子女，配偶，父母（含岳父母、公婆） | 身故     | 出行人本人         | 死亡证明、户口本等关系证明材料                               |
|                                                  | 住院     | 出行人本人         | 出具三级甲等医院病历/诊断书、包含“不宜出行”字样的病假单、住院证明（住院期间须与出行期间重叠）和收费证明。 特别说明： 1.住院状况，仅保障因突发急性病的住院。 突发急性病指在本次产品预订后活动日期前突然发生的、在突发前未曾接受治疗或诊断的（首次罹患的突发性疾病或出现的）、必须立即接受治疗方能避免身体或生命伤害的疾病，不包括既往疾病、慢性病、精神病、 精神分裂、艾滋病、性传播疾病、遗传性疾病、先天性疾病或缺陷、先天性畸形、牙齿治疗、预防性手术、非必须紧急治疗的手术或器官移植、因脊椎间盘突出症或错位的治疗、脑梗、心梗等。） 2.若证明材料（病历/诊断书/病假单）上证明病情在商品和服务预订日期之前则不做保障。 3.当地若无三级甲等医院的以当地最高级别医院诊断为准。 |



| <essayTextWithWeight>表二：“订单最终实际损失”计算方式</essayTextWithWeight> |                  |                                                              |
| ------------------------------------ | ---------------- | ------------------------------------------------------------ |
|                                      | 计算方式         | 特殊说明                                                     |
| 订单实际支付款项                     |                  |                                                              |
| 减                                   | 必要费用         | 包括但不限于已生效的保险保费；产品支付/退费平台手续费；服务商以团队优惠价格购买的机票、门票、酒店等已支出但不可单独退款的费用不能退款；以及其他已实际产生的、须您自行承担的费用（如签证费等）不退款； |
| 减                                   | 保险可理赔金额   | 如果有保险理赔金                                             |
| 等于                                 | 订单最终实际损失 |                                                              |

更多具体内容详见营探平台预订与退费须知

<essayTitleH2>安心优选 保障方案</essayTitleH2> 

<essayTextWithWeight>保险服务</essayTextWithWeight>

营探所合作的服务商，均须承诺为其举办的活动投保。 

您在商品详情页面，可查看到商品和服务披露的拟投保保险产品及其保障范围，以便您自主判断并补充购买其他保险产品，完善您的安全出行保障方案。 

针对营地活动形式、性质、举办地点的不同，营探联合保险机构为服务商和您定制了专门的营地活动保险保障方案。服务商和您投保营探定制保险产品的情况下，您在营探完成报名预订后，由营探为您提供一站式安心的保险投保服务，确保您的个人信息安全。 

<essayTextWithWeight>资金管理</essayTextWithWeight>

为解决线下报名广泛存在的“卷款跑路、虚假宣传、售后维权困难、钱款挪作它用、宣传与实际情况严重不符、退款困难”等问题，营探作为第三方网络平台，协助用户和活动主办方完成预订、支付操作。根据国家相关法律法规，以及平台与活动主办方签订的合作协议，分别引入微信支付和中国工商银行对交易资金、保证金进行监管，确保资金安全。您的交易资金将全部或部分存放在支付机构专项账户中。

服务商按照“一商户一保证金”的原则，主动向营探专项账户缴存保证金，营探与服务商、消费者共建有品质、有态度、有温度的预订平台。 

<essayTextWithWeight>价格保障</essayTextWithWeight>

营探承诺，您在平台选定的商品价格不高于服务商同款产品门市价原价。如有违反上述承诺的情况出现，服务商将支付差额赔付，您可安心预订（以上价格指不含优惠方案的商品原价）。 

<essayTextWithWeight>安全规程</essayTextWithWeight>

营探推出SHARE标准，致力于不断完善行业规范并提高行业人员队伍素质，营探拒绝与已被认定为劣迹人员、不诚信服务商合作。 

营探为所有入驻服务商提供免费的安全培训与支持，并要求服务商积极落实管理责任。营探要求入驻服务商完成专业的急救员安全知识在线课程学习（红十字会急救员课程）并要求服务商在活动期间配备专业急救包。 
</essayText>
  </pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>