<template>
  <pre>
# **营探服务商培训办法**

发布日期：2022年8月19日

生效日期：2022年8月27日

**第一章 总则**

**1.1**目的

为帮助服务商、更高效的使用营探平台（以下简称营探或本平台），为提高服务商服务水平，并维护消费者的相关合法权益，营探制定本培训办法。

**1.2**适用范围

本办法适用于营探用户注册后，依据本平台要求申请入驻营探并通过审核的，在营探发布商品的自然人、法人和非法人组织（以下简称服务商）的各项培训工作。

**1.3**免责条款

1.3.1服务商理解营探平台不是专业培训机构，提供的培训服务可能存在瑕疵，培训内容可能无法满足全面的培训要求。

1.3.2如因营探失误送达了不准确、不全面的培训资料，服务商有责任自行加以判断后落实，自行承担所有风险，营探不承担因此产生的不利责任。

**第二章 培训要求**

**2.1营探可能会通过线下集中培训、网络授课培训、发送培训资料要求服务商自行学习、营探工作人员答疑等方式，对服务商落实培训**。

**2.2**营探以邮件、站内信通知等方式向服务商发送培训通知、培训材料的，**视为培训文件已送达**；收到培训文件七（7）日后，视为服务商内部培训已达成。

**2.3**针对线下集中培训、网络授课培训的培训方式，服务商应当积极参加，并严格按照培训通知上的要求参加培训，不得无故缺席，否则营探有权要求该服务商重新参加培训。关于培训方式、培训时间、培训地点及其它相关细则以相关通知为准。

2.3.1培训期间，服务商须听从营探的统一安排，自觉遵守培训纪律，按时签到，不迟到早退，否则营探有权要求该服务商重新参加培训。

2.3.2如相关培训涉及考核内容，考核期间服务商须自觉遵守考核纪律，诚信作答，不得作弊、违纪，否则营探有权要求该服务商重新培训。

2.3.3**如服务商拒绝重新培训，服务商须自行承担一切不利后果，营探有权限制服务商在本平台适用部分功能**。

2.3.4针对线下集中培训的形式，服务商可能需要自行承担相关差旅费用。

2.3.5服务商理解营探作为一个电子商务平台存在难以全面组织线下培训的困难，允许营探尽量使用电子方式落实培训工作。

2.4 对于通过线下集中培训、网络授课培训、发送培训资料要求服务商自行学习培训后仍有疑问的，服务商可通过咨询营探工作人员答疑的方式完善培训；在培训文件送达七（7）日内，未主动咨询营探工作人员答疑的，**视为服务商已知悉全部培训内容**。

**2.5**服务商内部培训责任

2.5.1服务商应积极开展内部培训活动，提升员工及相关工作人员的业务水平、安全意识、综合素质，以更好的为消费者提供优质商品及服务；

2.5.2服务商内部培训内容包括但不限于业务培训、安全教育培训、营销活动培训；

2.5.3服务商入驻本平台后，将不定期收到营探平台提供的资讯动态及培训资料，服务商须承诺在收到上述资料的七（7）个工作日内自行进行内部培训学习，届时营探将视为服务商已完成上述内部培训；

2.5.4如服务商未按照上述要求进行内部培训，服务商须自行承担全部不利后果。

2.6**服务商有义务及时、主动查看营探发布的通知、公告、规则、培训文件等资料，并根据更新的内容进行相应的培训。**

**第三章 培训内容**

**3.1**服务商入驻培训

3.1.1为提高服务商的综合素质，深入了解营探的相关规则、协议、办法等，保障营探用户的合法权益，提供符合本平台相关规则、要求、办法等的商品和服务，服务商须认真自主学习。

3.1.2服务商应自主学习掌握的内容包括但不限于**《营探服务商管理办法》、《营探侵权处理办法》、《营探交易争议处理规则》、《营探诚信保证金管理规定》、《营探费用核算与结算办法》、《营探服务商收费标准》、《营探搜索排名规则》、《营探网络安全事件应急预案》、《营探服务商工作台指引》**等相关规则、办法、指引等文件；服务商须阅读并掌握上述文件的重点内容，了解本平台的相关规则、标准，认真贯彻落实，更高效的、高质量的于本平台提供商品和服务。

**3.2**服务商平台操作培训

3.2.1为服务商快速掌握并熟练操作营探服务商工作台，服务商须自主学习**《营探服务商工作台入驻指引》《营探服务商工作台信息发布指引》等文件，**掌握关于使用营探工作台的基本操作知识、技巧。

3.2.2服务商须熟练掌握的服务商工作台操作知识、技巧，培训结束后也应自行多加练习，以免日后在操作中出现失误，导致营探用户、服务商或本平台遭受损失。

**3.3**服务商安全教育培训

3.3.1服务商在本平台上提供的商品和服务应当符合保障消费者人身、财产安全的要求和环境保护要求，以保障营探消费者的合法权益与本平台健康发展，因此服务商须认真自主学习营探发送的法律法规政策等文件；

3.3.2服务商内部须认真学习**《课外体育培训行为规范》、《关于进一步减轻义务教育阶段学生作业负担和校外培训负担的意见》、《关于促进和规范社会体育俱乐部发展的意见》**等最新法律法规、规范性文件，确保举办活动符合国家及地区发展的要求。

3.3.3服务商须对工作人员进行专业的急救安全知识辅导，在活动期间配备专业急救包，并应确保活动中的各项安全管理、各项安全保障措施符合要求，并有相适应的安全应急管理办法。

**第四章 附则**

**4.1**服务商如有任何疑问，请向营探指定邮箱（partner@camptogo.com）发出邮件，或通过营探官方公众号添加客服。

**4.2**本办法自发布之日起生效，营探可根据平台运营情况随时调整本办法并向服务商公示。

**4.3**本办法的修订和调整，发生在本办法生效之日以前的，适用当时的办法；发生在本办法生效之日及以后的，适用本办法。

**4.4**本办法与其他平台规则不一致的，以本办法为准。

**4.5**服务商应遵守国家法律、行政法规、部门规章等规范，对任何涉嫌违反国家法律、行政法规、部门规章等规范的行为，本平台已有规定的，适用于本办法；本办法尚无规定的，营探有权酌情处理，但营探对服务商的处理不免除其应承担的法律责任；服务商在营探的任何行为，应同时遵守与营探及其关联公司签订的各项协议。

**4.6**本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**4.7**本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请服务商随时关注页面公示信息。

  </pre>
</template>
