<template>
<pre>
<essayText> 
<essayTitle>营探推荐官返现活动规则</essayTitle>
<essayDate></essayDate>
##  一、活动规则

1. 活动时间：2023年6月1日0时至2023年8月31日24时。
2. 推荐规则：推荐人须注册成为营探用户并在活动期间协助营探平台邀请新用户，新用户作为推荐人的被邀请人在注册之日起3个月内完成首单消费，推荐人根据其下单情况获得平台给予的返现奖励。
3. 返现时间：每月15日之前平台自动结算前一个月可返现金额总额。
4. 推荐人要求：推荐人须在约定时间完成推荐官认证程序并提交必要材料，否则视为放弃参与返现活动。
5. 返现金额：

| **营探推荐官返现激励方案（2023/****6****/1～2023/8/31）**    |                                                              |
| ------------------------------------------------------------ | ------------------------------------------------------------ |
| **推荐官**                                                   |                                                              |
| **新用户（被邀请人）****首单消费****订单金额（实际支付价格）** | **激励金额（****向****推荐官返现）**                         |
| ￥0-￥1000                                                   | 10元现金                                                     |
| ￥1000-￥2000                                                | 30元现金                                                     |
| ￥2000-￥5000                                                | 60元现金                                                     |
| ￥5000-￥10000                                               | 100元现金                                                    |
| ￥10000+                                                     | 300元现金                                                    |
| **新人（被邀请用户）**                                       |                                                              |
| 新人券包                                                     | 5张券，合计500元 （满100减10，满1000减30，满2000减60，满5000减100，满10000减300）30天有效 |

1. 具体活动要求：
   1. 推荐官限制：年满18周岁， 具有完全民事行为能力的中国籍自然人，且是营探平台的已注册用户。
   2. 推荐官认证程序：
      a. 推荐人须提供姓名、身份证号、银行账号、身份证照片等个人信息进行实名认证在营探平台完成实名注册。
      b. 推荐人须阅读并同意《自由职业者服务协议》和《灵活就业合作伙伴协议》，授权第三方平台向您支付返现金额并代为扣除个人所得税。如您不同意《自由职业者服务协议》和《灵活就业合作伙伴协议》的内容，则无法享受返现服务。
   3. 如果推荐人在12月31日23：59：59前未完成推荐官认证程序或推荐官认证程序未通过，即视为放弃领取可返现金额。所有活动期间对应订单的激励金额将清零。
   4. 可返现金额：符合规定的被邀请人注册并完成首单消费，系统将根据该订单情况计算出对应的激励金额。待被邀请人如期完成首单消费的活动商品，该订单对应的激励金额变为可返现金额。如被邀请人在活动前取消了首单消费的订单，则该订单对应的激励金额作废，不计入激励方案。
   5. 被邀请人须为平台未注册新用户，老用户不享受本活动方案。
   6. 被邀请人须在2023年8月31日24时前完成平台新用户注册程序， 且自注册之日起，3个月内完成**首单消费。**（如首单消费订单被取消，之后再次重新下单的新订单将被视为新的首单消费，仍可使用本激励规则）。
   7. 被邀请人通过点击推荐人分享的链接进入营探平台并注册为新用户后，该推荐人与该被邀请人绑定，绑定后不可更改、删除或二次绑定。
   8. 通过发放渠道券邀请新用户注册的不参加推荐官返现活动。通过渠道券入驻的新用户所产生的消费订单也不计入邀请返现激励金额的计算范围。
2. 税费信息
   1. 实际到账金额为已完税金额。支付的金额将通过支付渠道打款到推荐人在推荐官认证过程中提供的银行账户中。
3. 营探有权调整返现活动的激励政策，活动力度以被邀请人首单消费付款时的激励方案为准。推荐人分享时有义务及时查看公示的活动规则。

# 二、特别说明

1. 推荐人应按照活动要求填写信息并确保提供的信息真实、合法、有效。如因操作不符合要求（例如未实名认证，提现前与平台账号解绑等）、填写信息错误等原因导致推荐人不能完成推荐官认证的，不能提现。在活动规定时间内，未及时完成推荐官认证的，将视为推荐人自愿放弃奖励，平台无需承担责任。
2. 在返现过程中，为了更好地保护用户的账号及相关资产的安全，平台有权随时提高安全验证手段（包括但不限于采取短信验证、身份认证等手段），如推荐人未能通过安全验证将无法获得返现，推荐人应自行承担因未完成安全验证导致的不利后果，营探不承担任何责任。
3. 用户不得采取任何不正当或作弊的违规手段参与平台举办的活动，一经发现，平台有权限制或取消用户参与活动的资格，有权取消奖励、追讨用户已领取的奖励（或同等价值的现金）。平台有权对违规用户采取限制登录、封禁账号、限制提现等措施，并保留追究用户其他法律责任的权利。
4. 虚假推广风控说明
   a.  推荐人应在营探推广许可范围内使用正当的手段方式进行推广，不应进行任何欺骗或虚假性质的推广行为，包括但不限于： ①与其他推荐人、或被推荐人相互串通，弄虚作假，恶意刷单，骗取活动奖励；推荐人如使用上述非正当方式开展推广活动，营探有权判定该推广方式所带来的活动推广结果无效，并冻结扣除奖励； ②虚假、或夸大陈述营探活动的推广政策及优惠（如在其他平台以低于官网活动价形式进行推广售卖）； ③采取诱导用户访问其网站、并通过放置网页插件、可执行代码等方式，强制与用户建立推广关系的； ④其他侵犯被推广用户知情权、选择权的不正当推广行为； ⑤其他营探判定推广手段属于不正当推广行为的。 **注意：虚假推广行为将在每月****返现金额****结算时进行风控技术定位与排查；如发现有欺骗或虚假推广等行为，营探有权冻结和扣除相应****奖励金额****，造成延迟返****现****周期或判订单无效等情况。**
5. 同账户不奖励（推荐人与被推荐人同账户）
   a.  同账户判定依据是：推荐人与被推荐人的营探账号在注册、登录、使用中的关联信息，包括但不限于同一手机、同一IP、同一或高度相似收货地址、同一设备号或其他可以合理显示为同一账户的情形，均视为同一账户。 ①推广关系同账户：推荐人与被推荐人之间的账号被认定是同一个账户造成无效推荐。 ②被推荐人同账户：被推荐人同时持有多个账户，如其中一个账户付费购买了营探产品，则其他所有账户丧失新用户首购返现资格。

   b.  **特别注意：**如果显示当前账户已经不能领取返现，请不要再注册新的账户领取，避免系统屏蔽您的ip造成不便。
6. **特别提示：**推荐官可在“我的-邀请返现-查看收益”中查询收益情况。
7. 平台现行有效的《用户协议》《隐私政策》以及日常活动规则（统称为「前述协议」）同样适用。本规则及相关条款与前述协议相冲突的，以本规则为准；本规则未约定的内容，仍以前述协议为准。
8. 在法律法规允许的范围内，平台有权对本规则进行变动或调整，相关变动或调整将公布在规则页面上，并于公布时即时生效，用户继续参与活动则视为同意并接受变动或者调整后的规则。如果用户拒绝规则的变更或者调整，请放弃参与变更后的活动。
  </essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>