<template>
<pre>
<essayText> 
# 营探敏感个人信息清单

发布日期：2024年1月14日
生效日期：2024年1月21日

## 第一章 处理原则

**1.1安全审慎原则：**出于对敏感个人信息的特殊保护，仅在根据法律法规要求和提供相关功能所需时，我们才会申请处理敏感个人信息，并采取严格的安全保护措施。 

**1.2知情决定原则：**我们将通过**《营探隐私政策》**、即时告知（含弹窗、蒙层、提示等）等方式，告知您有关敏感个人信息的处理目的、方式、范围及拒绝的效果，充分保障您的知情权和决定权，一旦告知，视为您知悉。 

## 第二章 处理目的、方式、范围及必要性

**2.1 IP地址信息**

在平台使用过程中，我们需要请求您授权IP地址信息，用作安全运行和风险控制验证。若您拒绝提供，我们将无法为您提供营探功能。 

**2.2实名认证信息**

在您注册、登录营探账号时需要进行身份认证的功能或相关服务所需时，根据相关法律法规，我们可能会收集您的真实身份信息（真实姓名、身份证号码、电话号码等）以完成实名验证。 部分信息属于个人敏感信息，您可以拒绝提供，如果拒绝提供您将可能无法获得相关服务，但不影响其他功能与服务的正常使用。

**2.3生物识别信息**

2.3.1 当您在会议中使用虚拟形象功能时，我们会在客户端本地使用仅供该功能使用的面部特征信息，以便为您提供有趣的虚拟形象。在此过程中，除非另有明确说明并征得您的同意，我们不会将这些信息回传服务器，也不会存储这些信息，更不会将其用于除此之外的任何其他目的或提供给第三方。

2.3.2 **如果您所使用人脸识别登录，需要识别您的人脸信息与基准图像进行面部特征信息比对核验。**人脸信息属于敏感信息，拒绝提供该信息仅会使您无法使用人脸打卡或门禁功能，但不影响您正常使用本服务的其他功能。

**2.4金融账户信息**

您使用支付功能时，支付功能由与我们合作的第三方支付机构向您提供服务。第三方支付机构为提供功能将使用您的**姓名、联系方式、身份证号、银行卡类型及卡号、有效期及手机号码。身份证号和银行卡相关信息**是敏感个人信息，这些信息是支付功能所必需的信息，拒绝提供将导致您无法使用该功能，但不影响其他功能的正常使用。营探支付功能由银联商务股份有限公司（简称“银联商务”）向您提供服务。当您使用营探支付时，银联商务将会根据法律法规及监管规定收集您的相关信息以为您提供支付服务。如需进一步了解支付功能的隐私政策，您可以进一步查阅银联商务的相关隐私政策。

**2.5.通讯录信息**

**2.5.1** 在您主动发起加急消息提示的情况下，为了推进消息的快速触达，营探会通过您在注册时提供的手机号向您推送加急短信或电话，以帮助其他用户提醒您查看信息。当您被电话加急时，为了避免漏接加急电话，您可以将加急号码写入通讯录，为此营探将向您申请通讯录写入权限。如果您拒绝授权提供，将导致无法存储加急号码，但不影响您正常接收加急提醒或使用本服务其他功能。

**2.5.2** 您可以通过手机通讯录添加外部联系人，此时营探会申请手机通讯录权限，我们需要在客户端本地处理通讯录中的姓名、头像用于本地展示，我们不会将这些信息回传服务器，也不会存储这些信息；通讯录中的邮箱、电话将以哈希值形式上传至服务器用于好友匹配，但请您放心，我们无法获知这些信息的具体内容，更不会将该等信息用于除此以外的任何其他目的或提供给第三方。上述信息属于敏感信息，拒绝提供该信息仅会使您无法使用上述功能，但不影响您正常使用本服务的其他功能。 

**2.6未成年人个人信息**

我们根据国家相关法律法规的规定保护未成年人的个人信息，只会在法律允许、监护人或监护人授权人明确同意或保护未成年人所必要的情况下收集、使用或适当披露未成年人的个人信息；如果我们发现在未符合以上要求的情况下收集了未成年人的个人信息，我们会设法尽快删除相关信息。同时，我们在**《营探隐私政策》**里规定了**我们如何保护未成年人的个人信息**，以保障未成年人个人信息安全；并且针对儿童隐私信息保护，我们将设置专门的儿童个人信息保护规则（见《营探儿童隐私保护声明及监护人须知》）。

## 第三章 其他

当您选择参加我们及我们的合作方举办的有关营销活动时，为保障您在联合活动中获得体验一致的服务，或委托合作方及时向您兑现奖励，营探及合作方可能需要使用您的姓名、通信地址、联系方式、银行账户等信息。其中部分信息是个人敏感信息，拒绝上述使用可能会影响您参加相关活动，但不会影响其他功能。

 
  </essayText> 
</pre>
</template>
