<template>
  <pre>
# **营探预订和退费须知**

发布日期：2023年4月27日

生效日期：2023年5月4日

## **第一章** **总则**

**1.1**营探平台（以下简称营探或本平台）展示的商品由入驻营探的服务商直接提供，服务商通过营探平台推出全方位的商品和服务，并负责营销销售、资源确认、合同签署、发票开具、行程安排、安全保障等全部环节的服务。营探仅作为该商品和服务的网络信息发布与预订平台。消费者对**《营探预订和退费须知》**的接受并不意味着营探成为商品和服务交易的参与者，营探仅对前述交易提供技术支持，不对服务商行为及其提供的商品和服务的真实性、合法性、有效性及安全性作任何明示或暗示的担保。

**1.2** **消费者**购买商品前，须重点阅读商品详情及相关预订页面、《营探预订和退费须知》（以下简称本协议）全部内容，并自行结合**出行人**身体状况做出是否适合参与活动**、**是否**预订**购买的评估。**商品页面中的附件条款也作为本协议的补充内容。当消费者开始预订该商品时，表明消费者已仔细阅读并接受本协议中的所有条款。**在**消费者**下订单时，请**消费者**仔细确认所购商品的名称、价格、数量、联系地址、电话、出行人等信息。出行人与用户本人不一致的，出行人的意思表示**及行为**视为用户的意思表示**及行为**，用户应对出行人的意思表示**及行为**的法律后果承担连带责任。**如出行人为未成年人，消费者须为其监护人或确保在下单时已取得其监护人同意。**

**1.3**定义

1.3.1**【消费者】**指使用营探进行商品预订的用户。 

1.3.2**【服务商】**指注册营探平台账户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及营探其他相关规则。

1.3.3**【活动日期】**以活动开始前一自然日24:00为活动日期起始时间。

1.3.4**【不可抗力】**指不能预见、不能避免并不能克服的客观情况，包括但不限于：恶劣天气、自然灾害、战争、罢工、骚乱、恐怖事件、政府行为、公共卫生事件等客观原因，造成活动行程安排的交通服务延误、场地被临时关闭、场地或人员被征用、出境管制、边境关闭、目的地入境政策临时变更、我国政府机构发布橙色及以上旅游预警信息，导致参加该活动的目的无法实现。

1.3.5**【订单审核】**指消费者在营探预订商品并支付成功后，服务商将对订单进行审核，确认通过后合同成立，审核结果将及时向消费者报告。

1.3.6**【个人消费】**指出行人在活动过程中满足个人物质和文化需要所进行的消费行为，包括衣、食、住、行、用、医，以及文化娱乐等方面。

1.3.7**【未成年人】**指不满十八周岁的自然人为未成年人。（十六周岁以上的未成年人，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人） 

## **第二章** **价格说明**

**2.1划线价格：**划线是将商品价格用横线划掉的标注方式；划线价格可能是商品的正品零售价、商家指导价或该商品曾经展示过的销售价格，并非原价，仅供参考；由于地域时间的差异性和市场行情的波动，该价格可能与消费者预订时展示的不一致。

**2.2未划线价格：**指商品的实时标价，并非成交价格；未划线价格不因表述的差异改变性质，具体的成交价格根据商品参加优惠活动，或使用优惠券等发生变化，最终以订单结算页价格为准。（商家以图片或文字形式标注的一口价、促销价、优惠价等价格：可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准）

**2.3**营探展示的商品价格仅为参考价格，由于其价格可能因其他因素产生波动性，服务商可能适度调整其在本平台上已公布的商品价格。消费者预订的所有商品价格及其价格包含的内容，以服务商与消费者最后确认订单上约定的金额为准。非特别标明，确认订单上约定的价格不包含消费者的个人消费以及消费者应自行投保的保险费用等。

**2.4**营探保留在不事先通知的情况下审核其平台上已公布的商品价格（如审核明显不合理高价和明显不合理低价）的权利。

**2.5**服务商和消费者同意将商品预订的交易资金、代付代缴资金等定向委托于营探平台进行处理，即消费者委托营探平台将上述资金存放于平台的银联资金监管账户，在交易结束后，定向支付予服务商。服务商委托营探平台收款及代付代缴资金，在服务正常履行后由营探平台扣除相应费用后，服务商申请提款，再由营探平台划拨支付至服务商账户。

**2.6**除特别说明外，商品的价格均为含税价。

## **第三章** **订单说明**

**3.1订单成立与生效**

3.1.1消费者需注意：商品详情页的性质为要约邀请，**消费者在营探预订商品并完成支付后，服务商对订单进行审核，审核通过后订单成立并生效**。对因出行人条件不符合服务商缔约条件（包括但不限于：出行人不符合出行要求、同一出行人重复报名同一时段的同一个商品）且服务商不予确认的订单，合同自始不成立。对因未满足最低成团人数等附条件生效的活动，则订单不生效，消费者与服务商之间的合同自动解除，服务商将退返消费者已支付的所有费用，双方互不承担违约责任。商品成团时间具体时间以其详情页为准。

3.1.2服务商对订单的审核结果通过站内信等形式通知消费者。

3.1.3如因消费者预订时未及时付清相关费用，支付时商品的价格、内容或标准、优惠政策等发生变化，营探及服务商对此不承担任何责任。服务商在平台上展示商品和价格等信息仅仅是交易信息的发布，消费者下单时须填写消费者希望购买的商品数量、联系方式等内容；**系统生成的订单信息是计算机信息系统根据**消费者**填写的内容自动生成的数据，仅是**消费者**向服务商发出的交易诉求；收到**消费者**的订单信息后，只有在服务商对**消费者**在订单中订购的商品进行确认时，方视为**消费者**与服务商之间建立了交易关系；**如果消费者在一份订单里订购了多份商品并且服务商只对部分商品进行了确认时，消费者与服务商之间仅就服务商实际确认的商品建立了交易关系。消费者可以随时登录消费者在本平台注册的账户，查询消费者的订单状态。**由于市场变化及各种以合理商业努力难以控制的因素的影响，本站无法保证**消费者**提交的订单信息中希望购买的商品都有库存；如**消费者**拟购买的商品发生缺货，**消费者**有权取消订单。** 

**3.2完善订单信息**

消费者在预订并支付成功后，可以尽快在“我的-订单中心”页内如实完善报名表。报名表信息将提供给服务商，以保障服务质量。**若因未完成报名表产生不便或损失，由**消费者**承担全部责任。**

**3.3**消费者**主动更改或取消已生效订单**

3.3.1订单生效前，消费者可自行取消订单。订单生效后，若消费者需要更改或取消该订单内的任何商品，须按照该商品的退改规则及时向平台提交申请，营探及服务商将按照该订单的更改或取消具体要求进行操作，但消费者须按照退改规则自主承担因变更或取消带来的损失及可能增加的费用，包括但不限于已出单的保险费用、签证或签注费、订房损失费、机票费及其它车船交通费用等，具体损失及费用根据商品类型及实际情况确定。如消费者在参与优惠后主动更改或取消部分订单，其他未被更改或取消的订单按支付时的优惠比例享受优惠，但优惠券不予返还。

3.3.2若消费者所预订的商品日期部分或全部处在国家法定节假日或其他部分国际性、国家性、地方性重大节日期间，鉴于资源的特殊状况，更改或取消已生效订单而产生的**全额损失**，由消费者自行承担。

3.3.3消费者主动更改或取消已生效订单后，营探将根据消费者与服务商之间约定的违约赔偿标准给出退改方案，如服务商对退改方案中的具体金额有异议，主张不退还已支出的必要费用或要求消费者赔偿其他损失的，应当在订单状态变更为退款审核中之时起**三（3）个工作日**内联系营探客服并提交相对应的证明材料,不能提供与理由相对应证明材料的，视为放弃主张，同意退改方案。

**3.4因不符合报名条件变更或取消订单**

消费者须确保出行人的健康素质、年龄、生活能力等条件符合报名商品中规定的相关要求，不存在超过招生年龄范围、身体条件不允许、有特殊疾病不适合参加活动、无法独立参加活动等不符合报名条件或隐瞒自身情况的情形；订单生效后，若营探或服务商发现消费者存在不符合报名条件的情形，营探或服务商有权变更或取消消费者的订单，所产生的损失由消费者自行承担；

3.4.1消费者应当确保出行人身体健康，如有不适宜使用商品、参加活动的传染性疾病、心理类或精神类疾病（包括但不仅限于：忧郁症、焦虑症、狂躁症、阿斯伯格综合症、自闭症、癫痫等）以及学习、生活方面的障碍，需要专人特别指导或照顾的情况，消费者有义务在提交订单时进行备注，在填写报名表时进行说明，以明确告知服务商具体情况，否则如产生相应的后果由消费者自行承担；

3.4.2消费者须确认出行人可自主参与集体活动。商品全部或部分服务对特殊人群（包括但不限于高龄老人、孕妇、幼儿及患有部分不适宜参加活动的疾病的人群）有相关限制，请消费者在报名前务必重点阅读商品详情相关内容，根据出行人的实际情况选择是否购买；

3.4.3出行人因健康状况需要经常性服药或治疗的，消费者须确保其具备自理和自我照料能力，能够参加消费者所报名的活动，会遵照医嘱备足药品药量，并按时按量服用。**若不满足前述条件，出行人仍执意参加的，一切风险责任自担。**

3.4.4购买商品和服务前，请仔细阅读**《营探安全须知》**。部分商品或服务所包含的活动难度星级较高或存在特殊风险，如消费者有意愿参与此类活动，请仔细阅读活动相关说明，依据自身条件慎重判断是否具备相应条件，并于**《营探安全须知》**第七章内查看**《营探安全手册》**。

**3.5因服务商**自身**原因变更或取消已生效订单**

消费者付清全部费用并经服务商确认通过该订单后，因服务商自身原因不能成行或内容产生更改，即服务商无法按照合同履约的，服务商将退返消费者已支付的所有费用并向消费者支付违约金，违约金按照消费者与服务商合同中约定的违约赔偿标准执行。如服务商并未主动退返消费者已支付的所有费用并按照约定支付违约金，营探将对服务商进行督促，并积极协助交易双方之间的协商。

3.5.1如服务商取消已成团商品，致使不能成行的，服务商应当如实报告取消原因，如因本协议1.3.4明确的不可抗力情形或本协议3.8.3明确的特殊原因情形取消的，服务商应当在**三（3）个工作日**内，联系客服并提交与取消理由相对应的证明材料,不能提供的，视为因服务商自身原因取消，按照本协议3.5明确的因服务商自身原因变更或取消已生效订单的相关规定处理。

**3.6因不可抗力更改或取消订单**

若因不可抗力因素导致活动无法按计划达成的，服务商不承担任何责任及额外附加费用。因不可抗力因素导致活动无法按计划达成的一方（服务商或出行人）应第一时间通知对方及平台，服务商将无条件退返消费者扣除已支付合理费用（已向第三方或者履行辅助人支付且不可退还的费用，以下同定义）后的剩余报名费用，或在经**消费者**同意后，调整商品中的内容，退还差额费用，或为**消费者**提供改期、更换商品的方案。如调整后的商品价格高于原来价格，**消费者**须补足多出的相应差额。在举证不能的情况下，综合合同履行情况及当事人过错程度等因素，酌定返还比例。

**3.7因未达到约定成团人数取消订单**

**如活动约定了最低成团人数，在一定时间内未达到最低成团人数，则活动不成团**，消费者与服务商之间的合同解除，服务商将退返消费者已支付的所有费用，双方互不承担违约责任**。**境内商品的成团确定时间为活动出发前7天或15天，境外商品的成团确定时间为活动出发前30天，具体时间以商品详情页为准。

**3.8退订**

3.8.1**有条件退订**：对于在初次发布时就标记了“有条件退”标识的商品，消费者须重点阅读商品详情中的退订规则。自订单生效起，如消费者因自身原因需退订，须按照所购买商品的具体退订规则（详见该商品详情页）向服务商支付违约金，服务商将向消费者退返扣除违约金后的剩余报名费用；如服务商因自身原因取消活动，服务商须退还消费者全部已支付报名费并按照所购买商品的具体退订规则（详见该商品详情页）向消费者支付违约金。消费者申请退款或服务商取消活动后，营探将按照约定的违约金比例（详见该商品详情页）完成退款流程。如消费者（或服务商）支付的违约金低于另一方的实际损失，双方可针对争议部分协商解决。

3.8.2 **特殊原因退订保障：**消费者及服务商如有因不能预见、不能避免且不能克服的特殊原因产生退订的情形，营探为减少交易双方的损失而设立"特殊原因退订保障"机制。即因下述几项特定情形导致交易任意一方无法按时履约的，消费者可在商品活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将按照下述约定提供退订服务：

（1）因服务商特殊原因退订保障：指商品有明确指定的导师，但该导师因病危入院救治或身故，致使商品不能成行或内容发生更改的，营探将优先确认服务商是否可更换团队其他导师履约；无法正常履约的情况下，营探将督促服务商为消费者提供改期、更换商品或退款的方案，并由服务商对消费者**实际产生的部分损失**进行赔付。对于改期、更换方案，如调整后的商品价格高于原来价格，消费者须补足多出的相应差额。因其他原因服务商无法履约的，按照消费者与服务商协议中约定的违约赔偿标准（详见该商品详情页）执行。

上述 “**消费者**实际产生的部分损失”是指：**消费者**所预订商品成团（满足最低**成团**报名人数）后，**消费者**为参加活动所支付的、不可退的交通费和住宿费（交通工具乘坐时间、住宿预订入住时间不得超过活动开始前36小时，提前发生费用不计入赔付范围）。在活动开始前，**消费者**收到商品因服务商特殊原因取消的通知后，应第一时间对**其**所预订的交通和住宿订单进行退订，由于**消费者**操作不当或延误退费时机所导致的损失，不在赔付范围内。服务商赔付金额按订单实际付款金额的10%为上限（最高不超过800元）进行计算；未达到上限的损失按照**消费者**实际发生的损失金额进行赔付。申请赔付时**消费者**须提供以下所有文件：有不可退字样的交通或住宿费订单截图（包含退款规则说明）、明确标注付款时间和金额的付款证明、交通费报销凭证原件和住宿费发票原件。

（2）因消费者特殊原因退订保障：指出行人出现自身不能预见、不能避免且不能克服的特殊原因，无法按时参加活动的情形（见表一）。该情形下，消费者应在商品活动开始日期前联系营探客服，提交“特殊原因退订”申请；符合特殊原因退订要求的，营探将按照“特殊原因退订保障”程序为消费者办理退订。

| **表一：特殊原因退订保障适用范围** |          |            |                                                              |
| ---------------------------------- | -------- | ---------- | ------------------------------------------------------------ |
| 状况当事人                         | 突发情形 | 退订受益人 | 材料及说明                                                   |
| 出行人本人                         | 身故     | 预订人     | 死亡证明、户口本等关系证明材料                               |
| 出行人本人                         | 住院     | 预订人     | 出具出行人本人的三级甲等医院病历/诊断书、包含“不宜出行”字样的病假单、住院证明（住院期间须与出行期间重叠）和收费证明。特别说明： 1.住院状况，仅保障因突发急性病的住院。突发急性病指在本次商品预订后活动日期前突然发生的、在突发前未曾接受治疗或诊断的（首次罹患的突发性疾病或出现的）、必须立即接受治疗方能避免身体或生命伤害的疾病，不包括既往疾病、慢性病、精神病、 精神分裂、艾滋病、性传播疾病、遗传性疾病、先天性疾病或缺陷、先天性畸形、牙齿治疗、预防性手术、非必须紧急治疗的手术或器官移植、因脊椎间盘突出症或错位的治疗、脑梗、心梗等。 2.若证明材料（病历/诊断书/病假单）上证明病情在商品预订日期之前则不做保障。3.当地若无三级甲等医院的以当地最高级别医院诊断为准。 |

 

（3）若消费者的情况在特殊原因保障范围内的，请消费者**最晚于活动日期前一**（1）**日**联系营探申请，并在**提出申请后七（7）日内**交齐本协议要求的必备申请材料（如因特殊情况材料无法按期提供，请消费者予以告知）；未在规定期限内联系营探提交申请并按要求及时递交申请材料的，视为自行放弃该权益，该订单将按照原商品详情页关于退改方案的约定执行；

（4）当事人须保证特殊原因退订所需申请材料真实有效，若提供材料存在真实性、有效性等问题，营探有权不予受理，并收回已发放的保障；

（5）受理条件以受理当日公示的条件为准，营探保留在适当时候修订受理条件而不另外通知的权利；

（6）消费者的情况与材料经营探审核确认完全符合“特殊原因退订保障政策要求”后，营探将按照“订单最终实际损失”方式计算（见表二）订单最终实际损失金额。

| **表二：“订单最终实际损失”计算方式** |                  |                                                              |
| ------------------------------------ | ---------------- | ------------------------------------------------------------ |
|                                      | 计算方式         | 特殊说明                                                     |
|                                      | 订单实际支付款项 |                                                              |
| 减                                   | 必要费用         | 包括但不限于已生效的保险保费；商品支付/退费所产生的平台交易手续费及平台服务费；服务商以团队优惠价格购买的机票、门票、酒店等已支出但不可单独退款的费用；以及其他已实际产生的、须消费者自行承担但服务商已提前垫付的费用（如签证费等）； |
| 减                                   | 保险可理赔金额   | 如果有保险理赔金                                             |
| 等于                                 | 订单最终实际损失 |                                                              |

3.9保险理赔

如服务商为自身或出行人购买了保险，在出险情形发生时消费者与服务商须第一时间联系保险公司先行申请保险理赔，不先行进行保险理赔的，营探对因消费者未先进行保险理赔而产生的损失不予保障。

若消费者的商品中包含了天安财险公司承保的保险，由于营探平台向天安财险公司统一发送投保信息的时间为活动开始**前一（1）日19:00**，若消费者在该时间后报名，可能出现保险无法覆盖活动全程的情况，但最晚将在订单审核通过次日生成保单，一般情况下，保单在生成的次日生效，具体生效时间以保单生成的时间为准。

**3.10商品取消规则**

3.10.1商品未上架

服务商在商品未上架期间，可以通过工作台申请取消商品发布且无需承担对消费者的责任。

3.10.2立即停售

服务商在商品审核通过上架后，可以通过工作台对商品进行立即开售、立即停售等操作。立即停售后，该商品在商品详情页中的销售状态发生变更，消费者将无法继续下单该商品，但该商品已支付订单不受影响。如有已支付订单未审核，服务商应当及时审核处理，如商品已成团，服务商应当按照合同约定举办活动。

3.10.3取消活动

商品审核通过上架后，如不存在订单，服务商可以通过工作台申请取消活动，无需承担任何责任；如存在订单，对于未生效订单，服务商无需承担责任；对于已生效订单，如商品已成团，服务商需要承担相应的违约赔偿责任。

**3.11商品状态**

3.11.1已上架商品

包括在售中、已取消、履约中、已完成（商品已正常履约完成）等状态。 

3.11.2已结束商品

包括合约到期下架、违约下架（商品违规等原因导致被平台下架）等状态。

**3.12订单完成**

商品活动结束后**三日（自商品规定的活动结束时间起72小时）**内，如消费者确认交易无误，可在营探小程序中自主进行立即确认操作，确认订单完成，此时订单变更为已完成状态；如消费者需要投诉，可以在营探小程序中联系客服，客服接到投诉后，将操作订单变更为异常订单状态。

异常订单将进入处理流程，消费者可以通过联系人工客服、拨打投诉电话、向投诉邮箱**complaint@camptogo.com**发送邮件等方式继续反映投诉意见。如联系人工客服或拨打投诉电话，营探工作人员尽可能在第一时间处理，如通过邮件形式发送投诉意见，平台也将及时处理。投诉意见均在十五（15）日内处理反馈。

活动结束三（3）日（自商品规定的活动结束时间起72小时）后，消费者未进行任何自主操作的，视为默认交易无误，系统将确认订单完成。

## **第四章** **义务与责任**

**4.1消费者应履行的义务**

4.1.1提供真实有效的材料：**消费者自行承担因提供虚假材料而产生的法律后果，并赔偿营探由此受到的一切损失。若隐瞒自身情况，或错误填写出行人信息，而产生风险和损失，由消费者和出行人自行承担；**

4.1.2消费者应确保订单中的活动日期为出行人的实际出行日期，如选择的活动日期与实际不符导致无法在预计时间出行的情况，须责任自负；

4.1.3如果消费者存在倒卖、恶意囤单等违规行为，营探有权取消订单，终止相关权益，并处以订单总金额**100%的罚款**；封闭消费者的账户，列入平台黑名单不得再开新户；

4.1.4若消费者是18周岁以下的未成年人，在使用我们的服务前，应事先取得消费者的监护人同意；若消费者为未成年人购买商品但不是该未成年人的监护人，在使用我们的服务前，应事先取得该未成年人监护人的同意及授权；

4.1.5消费者有义务确保出行人符合本协议**【3.4因不符合报名条件变更或取消订单已生效订单】**、**【第五章 安全事项】**、营探其他规则及服务商具体要求的报名条件；

4.1.6消费者应如实填写报名表，特别是医疗相关信息，告知活动中安全与救助情形相关的个人健康信息，如有特殊病情须向服务商提前披露并携带必备药品；出行人为未成年人的，消费者应确保该未成年人出行人可配合用药，并准确向服务商方披露该未成年人的相关必要信息；

4.1.7消费者同意并授权营探及服务商相关工作人员等在出行人发生疾病或意外事故时，进行及时协助和护理，并在需要时提供医疗服务；在医疗救护过程中，营探及服务商有权将出行人的必要个人敏感信息、医疗情况等相关信息提供给医护人员。

4.1.8消费者应确保出行人积极配合听从指挥，不得破坏场地、设备设施等财产，损害他人财产和人身安全，造成他人损失的应全额赔偿；

4.1.9消费者应确保出行人接受安全指导和教育，因不听从指导教育（包括但不限于因出行人不听从指挥、不接受安全教育而中途被劝退等情形）造成的全部损失，由消费者自行承担；

4.1.10消费者承诺出行人遵守法律、法规和有关规定，不在活动过程中从事违法活动，不参与色情、赌博和涉毒活动；

4.1.11消费者承诺出行人遵守公共秩序和社会公德，尊重活动目的地的风俗习惯、文化传统和宗教信仰，爱护旅游资源，保护生态环境，遵守**《中国公民国内旅游文明行为公约》**等文明行为规范；

4.1.12消费者承诺出行人对国家应对重大突发事件暂时限制相关活动的措施、公共卫生安全以及有关部门、机构或者服务商采取的安全防范和应急处置措施予以配合；

4.1.13在活动中或者在解决纠纷时，消费者承诺出行人将采取措施防止损失扩大，不损害他人的合法权益；不得干扰他人的活动，不得采取拖延行程、擅自脱离团体活动等不当行为；

4.1.14自行安排活动期间，消费者承诺出行人将在自己能够控制风险的范围内选择活动项目，遵守活动中的安全警示规定，并对自己的安全负责。

**4.2其他方责任**

若活动中涉及跨境、跨省或异地参与的情况，由于出入境管理局、各国领馆、航空公司、保险公司、及其他有权机构等不可控制的其他机构的原因导致消费者人身、财产权益受到损害的，包括但不限于：航班延误或取消、护照延期、签证拒签或未按时出签、不得出入境等，应由消费者方自行协商解决，必要时请及时联系服务商协助处理。但服务商不承担任何责任及额外的附加费用。服务商会严格按照中国相关法规处理，消费者应尊重服务商的工作，听从安排，务必保持冷静，协助妥善处理好问题。

## **第五章** **安全事项**

**5.1**消费者应确保出行人身体条件适合所报名活动，如出行人为孕妇或有心脏病、高血压、呼吸系统疾病等病史，请在**征得医院专业医生同意**后参与。若不符合用户的年龄、身体健康要求，服务商及平台有权取消订单。

**5.2**消费者保证提供的证件、通讯联络方式、配送地址等相关资料均真实有效。

**5.3**消费者应尊重当地的法律法规、宗教信仰、民族习惯和风土人情，自觉保护当地自然环境。

**5.4**消费者在活动前须查看行前须知及参加服务商组织的说明会、培训会，并严格遵循相关要求。

**5.5**消费者应在活动中注意财产安全，**妥善保管自己的证件及行李物品**，尽量不要携带贵重物品参加活动，如果发生随身携带行李物品遗失、被盗、被抢等情况，损失由消费者自行承担。

**5.6**消费者**在参与活动中应注意人身安全，接受培训及安全辅导，如果发生人身意外、伤害等情况，一切后果由**消费者**自行承担。**

**5.7**消费者在参与活动过程中如对服务商的服务质量有异议，应积极与服务商沟通积极争取在参与活动过程中解决。

**5.8**报名表是帮助出行人更好地参与活动的辅助工具，不在营探审核范围内，其内容也不是交易达成与否的判断标准。**下单购买前，请务必仔细阅读商品详情页特别提醒中服务商向旅游者告知的风险提示，充分考虑商品信息与出行人自身情况。**

5.8.1消费者应确保在填写报名表时，如实提供出行人饮食禁忌、过敏情况以及其他特殊要求填写完整，履行提前告知义务；**因**消费者**私自食用不洁食品和饮品、食用已知会导致**消费者**过敏的食物、饮酒引起的身体疾病，本平台及服务商不承担任何责任。**

## **第六章 违约赔偿细则**

6.1 **本协议中的违约赔偿细则，为消费者与服务商通过商品详情页约定的违约赔偿方案。如果消费者与服务商协议约定具体的赔偿方案，按照约定执行，消费者与服务商需要采取协商或其他方式处理的，可以告知营探平台为交易双方提供材料。**

6.2 服务商在营探平台发布商品时，可自行设定违约赔偿方案，商品上架后该方案将显示在商品详情页面，消费者须重点阅读商品详情中的退订规则。自订单生效起，如消费者因自身原因需退订，须按照所购买商品的具体退订规则（详见该商品详情页）向服务商支付违约金，服务商将向消费者退返扣除违约金后的剩余报名费用；如服务商因自身原因取消活动，服务商须退还消费者全部已支付报名费并按照所购买商品的具体退订规则（详见该商品详情页）向消费者支付违约金。消费者申请退款或服务商取消活动后，营探将按照约定的违约金比例（详见该商品详情页）完成退款流程。如消费者（或服务商）支付的违约金低于另一方的实际损失，双方可针对争议部分协商解决。

6.3 如按约定比例支付的违约金不足以赔偿消费者或服务商的实际损失，消费者或服务商有权要求违约方按照实际损失进行赔偿。

6.4 最终执行的违约赔偿标准，应以消费者与服务商约定的违约赔偿标准为准。

 

## **第七章** **其他**

**7.1关于发票**

7.1.1开具发票请消费者在订单完成后与服务商联系办理；

7.1.2使用优惠券支付的金额不可以开发票；发票开具金额不超过实际支付的金额；

7.1.3消费者自行购买的保险，保险发票由保险公司直接为消费者提供。

**7.2**关于摄制出行人肖像的授权

消费者应确保出行人知晓活动主办方可能在活动期间为出行人拍摄照片或视频，且同意授权主办方对包含出行人个人的肖像的照片或者视频进行使用，并运用适当的文字描述性语言或其他方式对照片或者视频进行加工。照片或者视频可用于活动主办方的市场宣传资料，举办或参加的各类非营利性的展览，出售的期刊、杂志以及网站等活动。如消费者对上述授权有异议，请消费者联系主办方进行说明。

**7.3**如消费者购买的商品和服务涉及到境外服务商供应，为处理在此情形下可能涉及到的个人信息出境问题，我们需要向消费者获取必要信息，并在保障安全的情形下，经消费者许可、签订协议后提供给境外的服务商、服务商。

**7.4**营探可根据法律法规要求及平台运营需要及时调整本协议，为确保各方权益，更新的协议在发布当日立即生效。

**7.5**本平台用户的行为，发生在本协议生效之日以前的，适用当时的规则。发生在本协议生效之日及以后的，适用本协议。

**7.6**本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

**7.7**本协议未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请消费者随时关注页面公示信息。

（以下无正文）



  </pre>
</template>
