<template>
<pre>
<essayText> 
<essayTitle>附加旅行公共交通工具意外伤害保险条款</essayTitle>

**总 则**

**第一条** 投保人只有在投保了<essayHeightLight>《旅游者人身意外伤害险条款》</essayHeightLight>等旅游类险种（以下简称为“主险”）后，方可投保本附加条款（以下简称为“本附加条款”）。

**第二条** 本附加条款与主保险合同条款不一致之处，以本附加条款为准；本附加条款未尽之处，以主保险合同条款为准。

**第三条** 本附加条款所附属的主保险合同效力终止，本附加条款效力即行终止。主保险合同无效，本附加条款亦无效。

**保险责任**

**第四条** 保险责任 

在保险期间内，被保险人持有有效证件在旅行时，持有效客票以乘客人身份乘坐公共交通工具（见释义）时，在交通工具内因交通事故导致身故或伤残的，保险人依照下列约定给付保险金。

一、身故保险责任 

在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，并自事故发生之日起 180 日内因该事故身故的，保险人按保险金额给付身故保险金，对该被保险人的保险责任终止。 

在保险期间内，被保险人持有有效证件在境外或境内旅行时，持有效客票以乘客人身份乘坐公共交通工具时，在交通工具内发生交通事故，且自该事故发生日起下落不明，后经人民法院宣告死亡的，保险人按保险金额给付身故保险金。但若被保险人被宣告死亡后生还的，保险金受领人应于知道或应当知道被保险人生还后 30 日内退还保险人给付的身故保险金。 

被保险人身故前保险人已给付[本条第二款]约定的保险金的，身故保险金应扣除已给付的保险金。

二、伤残保险责任 

在保险期间内，被保险人遭受意外伤害事故，并自该事故发生之日起 180 日内因该事故造成本保险合同所附<essayHeightLight>《人身保险伤残评定标准（行业标准）》</essayHeightLight>（简称<essayHeightLight>《伤残评定标准》</essayHeightLight>）所列伤残之一的，保险人按该表所列给付比例乘以意外伤害保险金额给付伤残保险金。如第180 日治疗仍未结束的，按当日的身体情况进行伤残鉴定，并据此给付伤残保险金。 

1） 当同一保险事故造成两处或两处以上伤残时，应首先对各处伤残程度分别进行评定，如果几处伤残等级不同，以最重的伤残等级作为最终的评定结论；如果两处或两处以上伤残等级相同，伤残等级在原评定基础上最多晋升一级，最高晋升至第一级。同一部位和性质的伤残，不应采用<essayHeightLight>《伤残评定标准》</essayHeightLight>条文两条以上或者同一条文两次以上进行评定。

2） 被保险人如在本次意外伤害事故之前已有伤残，保险人按合并后的伤残程度在<essayHeightLight>《伤残评定标准》</essayHeightLight>中所对应的给付比例给付伤残保险金，但应扣除原有伤残程度在<essayHeightLight>《伤残评定标准》</essayHeightLight>所对应的伤残保险金。

在保险期间内，前述第（一）、（二）款下的保险金累计给付金额以保险单载明的意外伤害保险金额为限。 

**责任免除**

**第五条 因下列任一情形直接和间接导致被保险人身故或伤残的，保险人不承担给付保险金的责任：**

**1)** **投保人或受益人的故意行为；** 

**2)** **被保险人违反承运人关于安全乘坐的规定；** 

**3)** **被保险人故意犯罪或拒捕、自杀、故意自伤；** 

**4)** **被保险人斗殴、酗酒、服用、吸食或注射毒品；** 

**5)** **被保险人酒后驾驶、无合法有效驾驶证驾驶，或驾驶无有效行驶证的机动交通工具；**

**6)** **被保险人妊娠（包括异位妊娠）、流产、分娩、节育、不孕不育；** 

**7)** **被保险人因精神疾病而导致的意外；** 

**8)** **被保险人任何因整容、整形手术、内外科手术或其他医疗行为导致的伤害；** 

**9)** **被保险人因受国家管制药物的影响而导致的意外或未遵医嘱，私自服用、涂用、注射药物；**

**10)** **被保险人患艾滋病或感染艾滋病病毒期间发生的意外伤害；** 

**11)** **公共交通工具自始发地出发以后，未到达目的地之前，在汽车和火车的车厢外部，轮船的甲板之外，飞机的舱门之外所遭受的意外伤害；**

**12)** **战争、军事行动、暴乱或武装叛乱；** 

**13)** **核爆炸、核辐射或核污染。；** 

**14)** **主险条款规定的责任免除事项。** 

**15)** **战争（无论宣战与否）、军事行动、暴动或武装叛乱期间；** 

**16)** **被保险人醉酒或受毒品、管制药品的影响期间；** 

**17)** **被保险人酒后驾车、无有效驾驶证驾驶或驾驶无有效行驶证的机动车期间；** 

**18)** **被保险人因受当地司法当局拘禁或被判入狱期间；** 

**19)** **主险条款规定的责任免除事项。** 

**20)** **发生上述情形，导致被保险人身故的，保险人对该被保险人保险责任终止，并退还未满期净保费。**

**保险金额和保险费**

**第六条** 保险金额 

保险金额是保险人对保单载明的每一位被保险人在保险期间内的每次旅行承担给付保险金责任的最高限额。保险金额由投保人、保险人双方约定，并在保险单中载明。 

对于各年龄段的被保险人，每名被保险人的旅行公共交通意外伤害最高赔偿限额适用下表： 

被保险人投保年龄       限额 

60 天-70 周岁   保险单所载明保险金额的 100%（但不超过保监会规定的限额）

71-80 周岁    保险单所载明保险金额的 50%

81-90 周岁    保险单所载明保险金额的 25% 

除非保单有另行约定，否则以上表所列保额为准。 

**第七条** 保险费 

投保人应该按照合同约定向保险人交纳保险费。保险人和投保人可以在本保险合同项下约定免赔额等限制条件。 

**保险期间**

**第八条** 保险期间 

除另有约定外，本附加条款的“保险期间”同主保险合同一致。 

**释义**

**1****、公共交通工具：**指领有当地政府主管部分依法颁发的公共交通营运执照，以收费方 

式合法载客的以下交通工具： 

1）公共汽车、长途汽车、出租车、渡船、气垫船、水翼船、轮船、火车、有轨电车、轨道列车（包括地铁、轻轨及磁悬浮列车）； 

2）经营固定航班的航空公司经营的来往商业客运机场的定翼飞机； 

3） 航空公司所经营的且往来商业客运机场之间或有营运执照的直升机站之间营运的直升飞机； 

4）按固定路线和时间表营运的固定机场客车，机场内的摆渡车。 

若上述所列的各种公共交通工具用于非公共交通工具的目的和用途，均不符合本附加条款中“公共交通工具”的定义。另政府、企业及私人包机亦不在公共交通工具定义之内。


</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>