<template>
  <pre>
# **营探知识产权声明**

发布日期：2024年1月14日

生效日期：2024年1月21日

## 第一章 免责声明

**1.1**营探平台（以下简称营探或本平台）提供的信息及内容全部按原样提供，营探不作任何明示或暗示的保证。

**1.2**本平台的转载内容皆出于传递更多信息之目的，并不代表本平台赞同其观点或证实其内容的真实性、合法性、准确性、及时性等。

**1.3**侵犯他人知识产权而引发纠纷的，营探用户（以下简称您）须自行承担全部责任，营探对上述纠纷免责。如您的行为给营探造成损失的，营探有权按照法律规定要求您赔偿。

**1.4**作为使用本服务的先决条件，您不得在使用本平台提供的服务的过程中侵犯任何主体的知识产权（包括但不限于未经同意即擅自上传或分享他人受著作权法保护的材料），如您发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，用户须自行承担全部责任，营探对上述纠纷免责。如您的行为给营探造成损失的，营探有权按照法律规定要求您赔偿全部损失。

## 第二章 权利声明

**2.1**本平台对平台中所使用的软件和受知识产权或其他法律保护的资料享有相应的权利。经由本平台传送的资讯及内容，受到**《中华人民共和国著作权法》《中华人民共和国商标法》《中华人民共和国专利法》或其他法律的保护。**未经本平台明示授权许可，您不得进行修改、出租、散布或衍生其他作品。

**2.2**您理解并同意，除非营探另有说明或相关权利人依照法律规定享有权利，否则本平台提供服务中所包含的产品、技术、软件、程序、数据及其他所有信息内容，包括但不限于文字、图片、音频、视频、图表、界面设计、版面框架、有关数据或电子文档等（简称“营探内容”），的所有知识产权（包括但不限于著作权、商标权、专利权、商业秘密）及相关权利均归营探或营探的关联公司所有。

**2.3**未经营探或相关权利人的书面同意，您不得为任何商业或非商业目的自行或许可任何第三方使用（包括但不限于通过任何机器人、蜘蛛等程序或设备监视、复制、转载、散布、传播、播放、展示、出售、许可、镜像、上载、下载本服务中的内容）。

**2.4**您承诺通过营探发布上传的内容（包括但不限于文字、图片、视频、音频等各种形式的内容）为原创或已获合法授权，所产生的知识产权归属于您本人或者相关权利人所有，除非您与营探另有约定，或者法律特别规定。在本平台发布的商品和服务不侵犯任何第三方的知识产权及其他合法权益。

**2.5**您通过本平台上传发布的内容须自行承担责任，如您发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，您须自行承担全部责任。如您的行为给营探造成损失的，营探有权按照法律规定要求服务商赔偿全部损失。

**2.6**您理解并同意，将您在营探所发布的内容与信息除署名权、发表权和修改权外的其他知识产权权利无偿授权给营探及关联公司使用（使用方式包括但不限于修改、改写、改编、翻译、创造衍生性内容或传播、表演和展示等）。

**2.7**如发生知识产权侵权事件，请您遵循**《营探侵权处理办法》**中的规定向营探进行侵权投诉，对于合格的投诉，营探有权根据您提交的投诉文件及相关法律法规，进行相应的处理。

**2.8**您确认并同意授权营探以营探自己的名义或委托专业第三方对侵犯您上传发布的享有知识产权的内容进行代维权，维权形式包括但不限于：监测侵权行为、发送维权函、和解、调解、提起诉讼或仲裁，营探有权对维权事宜做出决策并独立实施。

**2.9**您理解，本平台使用第三方标识或属于第三方所有的任何名称、商标、商号、服务商标、标识、符号或其它专有名称或者该第三方通过平台提供特定商品和服务，均不构成且不得视为该第三方对本平台的背书或赞助。
  </pre>
</template>