<template>
<pre>
<essayText> 
<essayTitle>预订须知</essayTitle>
<essayDate></essayDate>
*该商品为有条件退订商品

<essayTitleH2>预定限制</essayTitleH2> 
(1) 出于安全考虑，确保出行人的健康素质、年龄、生活能力等身体条件符合商品和服务的相关要求，不存在超过招生年龄、身体条件不允许、有特殊疾病不适合参加活动、无法独自参加活动等不符合报名条件或隐瞒自身情况的情形。
(2) 具有一定团队写作能力，可以在团队中正常沟通与活动等。

<essayTitleH2>订单生效</essayTitleH2> 
(1) 商品详情页仅为要约邀请，您在营探预定商品和服务并支付成功后，服务商将对订单进行审核，确认通过后合同放成立生效。服务商审核结果将通过APP站内信通知您。

<essayTitleH2>产品说明</essayTitleH2> 
(1) 如活动约定了最低成团人数，在一定时间内未达到最低成团人数，则活动不成团;不成团将全额退款，互不承担责任。境内游的成团确定时间为活动出发前7天或15天，境外游的成团确定时间为活动出发前30天，具体时间以商品和服务详情页为准。若因服务商原因未发团，服务商将按双方合同约定的违约条款予以赔付。
(2) 您有义务尽快在我的-订单中心页内如实完善报名表。报名表信息将提供给服务商，以保障服务质量。若因未完成报名表产生不便或损失，由您承担全部责任。
(3) 完成填写报名表后，在”我的-订单中心“选择您的活动订单，可以查看开营须知。开营须知包括活动具体时间、地点、着装要求、必备和自备物品清单等。集合时间可参考信息披露，具体请以《开营须知》或服务人员通知为准。

<essayTitleH2>退改规则</essayTitleH2> 
(1) 退改方案:
无条件退订:营探为您提供灵活的“预订及退订”机制,在一定时间范围内，您可申请无理由退订，实现无损退款。
有条件退订:按照所购买商品和服务的具体退费规则和比例办理退款手续（详见该商品和服务详情页规定)。
不可退订:指商品和服务在初次发布时就标记了不可退订的标识，或该商品和服务进入了早先公布的不可退订状态。
退改方案请参见商品详情页。
(2) 不可抗力:
若因不可抗力因素导致活动无法按计划达成的，服务商不承担任何责任及额外附加费用。因不可抗力因素导致活动无法按计划达成的一方(服务商或出行人)应第一时间通知对方或平台，服务商将无条件退返您除已支付合理费用(已向第三方或者履行辅助人支付且不可退还的费用，以下同定义)后的剩余费用或在经您同意后，调整商品和服务中的内容，退还差额费用。如调整后的商品和服务价格高于原来价格，您须补足多出的相应差额。在举证不能的情况下，综合合同履行情况及当事人过错程度等因素，酌定返还比例。
出行人须密切关注疫情风险提示,提前了解出发地、目的地疫情防控政策并按要求做好防控措施、准备好防控政策要求的出行必须文件。在行程中如遇疫情变化请出行人按照当地疫情防控要求出行。如因出行人自身原因违反疫情防控要求，则由出行人自行承担相应法律责任。
(3) 特殊原因退订保障:
营探服务商和消费者有因自身不能预期和不可控制的特殊原因产生退订的情形，为了减少损失，营探设立”特殊原因退订保障”，对于超出无损退订期,但因下述几项特定情形导致无法按时履约的,用户可在商品和服务活动开始日期前联系营探客服，提交“特殊原因退订”申请;符合特殊原因退订要求的，营探将按照下述约定向用户提供退款服务︰
1．因服务商特殊原因退订保障:指商品和服务有明确指定的导师,但该导师因病危入院救治或身故，致使商品和服务不能成行或内容发生更改的，营探将优先确认服务商是否可更换团队其他导师履约;无法正常履约的情况下，营探将督促服务商为您提供改期、更换商品或退款的方案，并由服务商对您实际产生的部分损失进行赔付。如调整后的商品和服务价格高于原来价格，您须补足多出的相应差额。因其他原因服务商无法履约的,按照消费者与服务商协议中约定的违约赔偿标准执行。2.因消费者特殊原因退订保障:指出行人,在超出无损退订期后，出现因自身不能预期和不可控制的特殊原因，致使出行人无法按时参加活动的情形，用户可在商品和服务活动开始日期前联系营探客服，提交“特殊原因退订”申请;符合特殊原因退订要求的,营探将通过“特殊原因退订保障”进行退订程序。您可以选择平台提供的优惠券(价值不低于订单最终实际损失)并在对应期间内使用，或者执行有条件退政策。
若您的情况在上方特殊原因保障范围内的,请您最晚于活动日期前一（1)日联系营探申请,并在提出申请后七(7)日内交齐必备申请材料（如因特殊情况材料无法按期提供，请您予以告知)﹔逾期未联系营探提交申请并按要求递交保障所需材料的视为自行放弃，营探有权不予保障。详见《营探预订和退费须知》。

<essayTitleH2>价格说明</essayTitleH2> 
(1) 划线价格︰指服务商在本平台销售商品和服务时设置的未使用优惠之前的销售价格。商品和服务详情页以图片或文字形式标注的一口价、促销价、优惠价等价格可能是在使用优惠券或特定优惠活动和时段等情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准。
(2) 未划线价格:指商品的实时标价，不因表述的差异改变性质，具体的成交价格根据商品参加活动，或使用优惠券等发生变化，最终以订单结算页价格为准。
(3) 商家以图片或文字形式标注的一口价、促销价、优惠价等价格:可能是在使用优惠券或参加特定优惠活动情形下的价格，具体请以结算页面的标价、优惠条件或活动规则为准。

<essayTitleH2>保险说明</essayTitleH2> 
当天报名的产品，可能存在保险尚未生效的情形，请您了解并知悉，保险合同生效日期以保险单所载生效日期为准。请您严格按照服务商的要求参加活动，注意安全。

<essayTitleH2>出行须知</essayTitleH2> 
您预订的所有商品和服务价格及其价格包含的内容，以服务商与您最后确认订单上约定的金额为准。非特别标明，确认订单上约定的价格不包含您的个人消费、您应自行投保的保险费用等。

<essayTitleH2>出行指南</essayTitleH2> 
请您在开营前及时查看开营须知。
游泳、漂流、潜水、滑雪、溜冰、戏雪、冲浪、探险、热气球、高山索道等活动项目，均存在危险。参与前请根据自身条件，并充分参考当地相关部门及其它专业机构的相关公告和建议后量力而行。

<essayTitleH2>安全提示</essayTitleH2> 
(1) 您须确保出行人的健康素质、年龄、生活能力等身体条件符合商品和服务的相关要求，不存在超过招生年龄范围、身体条件不允许、有特殊疾病不适合参加活动、无法独立参加活动等不符合报名条件或隐瞒自身情况的情形;订单生效后，若营探或服务商发现您存在以下不符合报名条件的情形，营探或服务商有权对您的订单不予确认，合同不成立，所产生的损失由您自行承担:
(2) 您须确保出行人身体健康,无任何不适合使用或参加商品和服务的传染性疾病、心理类或精神类疾病(包括但不仅限于:忧郁症、焦虑症、狂躁症、阿斯伯格综合症、自闭症、癫痫等)以及有学习、生活方面的障碍，需要专人特别指导或照顾的情况;
(3) 您须确认出行人可自主参与集体活动。商品和服务的全部或部分服务对特殊人群（包括但不限于高龄老人、孕妇、幼儿及患有部分不适宜参加活动的疾病的人群)有相关限制，请您报名前务必重点阅读商品和服务详情相关内容，根据自身实际情况进行购买操作;
(4) 出行人因健康状况需要经常性服药或治疗的，您须确保其具备自理和自我照料能力，能够参加您所报名的活动，会遵照医嘱备足药品药量，并按时按量服用。若不满足前述条件，出行人仍执意参加的，一切风险责任自担。
(5) 您应尊重当地的法律法规、宗教信仰、民族习惯和风土人情，自觉保护当地自然环境。
(6) 您在活动前须查看行前须知及参加服务商组织的行前说明会，遵循相关要求。
(7) 您应在活动中注意财产安全，妥善保管自己的证件及行李物品，尽量不要携带贵重物品参加活动，如果发生随身携带行李物品遗失、被盗、被抢等情况，损失由您自行承担。
(8) 您在参与活动中应注意人身安全，如果发生人身意外、伤害等情况，一切后果由您自行承担。
(9) 您在参与活动过程中如对服务商的服务质量有异议，应积极与服务商沟通积极争取在参与活动过程中解决。

<essayTitleH2>免责声明</essayTitleH2> 
考虑商品详情页面内容为要约邀请，因此如营探的服务内容与营探的相关规章、规定、与您签订的合同、向您发出的通知、须知等内容不符或相冲突的，以该相关规章、规定、合同、通知、须知为准。
其他免责声明请阅读《营探免责声明》

  </essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>