<template>
  <pre>
# 自由职业者服务协议
**鉴于:**

1.甲方是一家依照中国法律设立的有限责任公司，为【场景化灵活用工服务平台】（“【灵活用工平台】”）的运营方。

2.乙方（下称“**乙方**”或“**您**”）是一名具有完全民事行为能力的中国籍自然人。

3.乙方已完成在甲方【灵活用工平台】进行注册，成为甲方注册会员，并接受甲方筛选，在经过甲方筛选后，由乙方为甲方指定的合作公司（“合作公司”）提供指定的临时服务，并由甲方代合作公司向乙方支付扣除个人所得税的税后服务费用。

为此，根据国家法律有关规定，甲乙双方按照平等自愿、诚实信用的原则，订立本协议。

**如果您不同意本协议的任意内容，请不要勾选或以其他方式确认本协议；您点击勾选或以其他方式确认本协议，即表示您已充分阅读、理解并接受本协议的全部内容。**

## 第一条服务工作内容

1.1因甲方与合作公司服务合作需要，特选用乙方按照甲方与合作公司相关服务合同的规定及合作公司的要求提供服务。

1.2乙方应按照甲方与合作公司相关合同要求规定的标准，或者合作公司另行向乙方公示的标准完成相关工作。

1.3乙方承诺和保证，**乙方具有提供本协议服务所对应的相应资质和专业能力，乙方依据本协议约定收取相关费用不违反任何法律法规和政策规定。若依据相关规定，乙方提供的相关服务和收费，应通过所在机构或以其他法律规定的方式进行，则乙方自行负责办理全部事宜，若因乙方的自身原因未办理前述事宜，则乙方应承担由此引起的全部法律后果，并赔偿由此给甲方及合作公司造成的全部经济损失。**

1.4乙方知悉并承诺，双方通过本协议建立合作关系适用《民法典》和其他民事法律，不适用《劳动合同法》。**甲方为使乙方满足合作公司业务需求而向乙方提供的服务，该等服务并不存在导致甲方与乙方构成任何劳动/劳务合同关系或其他类似劳动法律关系的可能**，**甲方对乙方因从事生产经营活动与任何其他方所产生的任何法律关系、权利义务、责任、纠纷及争议不承担任何法律责任**。

## 第二条协议效力

2.1乙方的签约信息（包括乙方的姓名、身份证号等信息），以乙方提供的信息为准（包括但不限于线上提供或线下提供）。**乙方承诺并保证乙方所提供的签约信息真实、准确，以免影响本协议效力。**本协议条款若在甲方授权的网站上发布，自乙方线上点击确认之日起生效；若为书面签署，自乙方签署本协议之日起生效。

2.2**本协议自签订之日起【一年内】有效**。期限届满，双方应经协商一致可另行签署新的协议；若双方未签署新的协议，而以实际行动继续合作的，视为双方同意协议期限顺延直至按照本协议约定终止或解除时为止。

**2.3本协议在发生下列情形时自然终止：**

**2.3.1经合作公司事先同意的情况下，乙方主动退出服务的；**

**2.3.2合作公司终止或变更业务模式而不需要乙方继续履行本协议的；**

**2.3.3合作公司认为乙方不适合继续提供服务的；**

**2.3.4甲方或合作公司单方解除合作的；**

**2.3.5其他原因导致本协议不再继续履行的。**

## 第三条服务费用的支付

3.1甲方将根据经合作公司确认的项目服务人员服务标准及收费标准向乙方支付服务费用。

**由于乙方所提供的服务内容、服务质量、服务时长等情况的不同，该等服务费用金额可能会呈现浮动，乙方清楚并了解该等浮动为正常情况。**甲方以人民币形式向乙方支付服务费用，**乙方应缴纳的个人所得税及其他双方确认的相关税费由甲方或甲方合作公司负责代扣代缴**。

3.2甲方将通过乙方于灵活用工平台填写的银行账户及其他收款方式向乙方支付上述服务费用。**乙方应向甲方提供以乙方本人实名注册的对应账户信息，以及相关必要的证件，并确保向甲方提供账户信息和必要证件为真实、合法且有效的。若具体账户信息在指定的网络平台在线提供的，以乙方在线提供的信息为准。**

3.3**甲方服务费用支付以乙方提供的收款帐户为准，因乙方提供的收款帐户不实造成的一切损失由乙方自行承担。如乙方帐号变更或发生不可用等情况时，应及时书面通知甲方或在合作公司指定的网络平台进行变更操作，否则，由此造成的一切损失由乙方自行负责。**

3.4**因甲方与乙方不构成任何劳动/劳务合同关系或其他类似劳动法律关系，甲方没有为乙方缴纳社会保险和购买任何保险的法律义务，也不承担乙方任何社保福利待遇。**乙方自行购买商业保险的，其投保、出险及理赔事宜均与由乙方自行处理，与甲方无关。

3.5双方确认，甲方应按照合作公司的指令向乙方支付相关服务费用，**甲方向乙方支付服务费用的前提是甲方已经收到合作公司支付的相应金额服务费用、管理费及对应的向乙方支付的支付指令。如果合作公司未向甲方发出对乙方支付服务费用的指令，或者未向甲方支付对应金额的费用，则甲方不承担任何支付义务及延期支付的任何责任。**

## 第四条甲方的权利和义务

4.1**甲方合作公司有权审核乙方提交的申请信息并决定是否接受乙方申请**，乙方申请通过后获得专属于合作公司的身份标识（如线上账户或线下记载文档等）。

4.2**甲方有权将乙方相关注册信息推送至甲方合作公司，乙方根据合作公司的要求提供服务，服务期间乙方应遵守合作公司有关服务内容、服务质量等方面的要求。**合作公司可根据自身的运营要求制定具体工作安排，乙方应予遵守。

4.3甲方将按甲方合作公司的相关规定与甲方合作公司共同对乙方为合作公司提供服务的工作成果进行验收。

4.4甲方应按约定及时向乙方支付费用。**乙方作为甲方的合作人员，在甲方合作公司正常向甲方结算情况下，乙方的相关费用结算将由甲方完成支付，乙方不应向甲方合作公司或其关联公司主张任何费用。**

**4.5甲方有权留存并合法使用为实现本协议合作目的从乙方处获取的乙方的个人信息，甲方（含股东会、董事会、监事会成员及高级管理人员）承诺对乙方所披露的个人信息进行保密，未经乙方授权或基于合法并可执行的法律、法规、法院命令、监管机构的要求或为遵守适用法律法规、履行网络安全保护义务或应对网络安全事件的需要，甲方（含股东会、**	**董事会、监事会成员及高级管理人员）不得将乙方的个人信息披露给任意第三方。甲方承诺按照相关法律法规的要求对乙方的个人信息履行安全保护义务，保障网络免受干扰、破坏或未经授权的访问，防止网络数据泄露或被窃取、篡改。**

**4.6甲方有权为本协议项下目的向服务相关第三方（包括甲方合作公司）提供乙方的个人信息并在本协议项下目的范围内进行使用。甲方承诺若乙方要求删除留存、储存的其个人信息时，甲方将配合予以删除，但法律法规要求必须留存的信息除外。**

## 第五条乙方的权利和义务

5.1乙方在签署本协议前，应完成在甲方所运营的灵活用工平台进行注册，按灵活用工平台中要求填写相关信息，并上传相关证明文件，**乙方须保证填写及上传的资料真实、准确、完整，如乙方在灵活用工平台提交的材料有任何更新或变化，应及时在灵活用工平台更新乙方的资料，否则应自行承担信息更新不及时造成的一切损失。**

5.2**乙方应按时尽责地完成甲方合作公司要求的工作内容，并达到规定的质量标准，不得有侵犯他人知识产权、财产权、人身权、肖像权、隐私权、商业秘密或其他合法权益以及其他违反国家法律法规、国家政策、或有悖于公序良俗的内容。**

5.3**协议期内，乙方应在甲方以及甲方合作公司许可范围内使用本协议有关的商业信息；协议期内以及协议终止后，乙方均有义务对双方合作的有关协议及合作过程中知悉的甲方、合作公司的相关信息予以保密，未经甲方书面许可，乙方不得以任何方式向其它方披露、**	**给予或转让该等保密信息。否则，因此导致甲方及/或合作公司或其关联公司的损失，由乙方负责赔偿。**

5.4**除本协议事项外，乙方不得以甲方及/或合作公司的名义开展任何与完成约定的工作任务无关的业务或活动。**

5.5乙方应自备提供服务所需要的设备设施、自行承担提供服务的必要费用。

5.6若相关服务通过甲方合作公司指定的网络平台提供，或者甲方合作公司指定的相关网络平台备案，**甲方合作公司指定的网络平台可能将要求乙方签署、点击电子协议，乙方同意点击签署。乙方点击确认后该协议将对乙方产生法律效力。**

5.7**乙方按照提示填写乙方的个人信息、阅读并同意本协议且完成全部申请或书面签署并经甲方对乙方的信息审核通过后生效后，即表示乙方已充分阅读、理解并接受本协议的全部内容，与甲方达成一致意见并成为甲方的合作人员，此后乙方不得以未阅读/不理解本协议内容或类似言辞做任何形式的抗辩。阅读本协议的过程中，如果乙方不同意本协议或其中任何条款约定，乙方应立即停止任何的申请/注册/或书面签署程序。**

**5.8乙方须谨慎保管于甲方处注册时所使用的相关信息（包括但不限于账户信息、身份凭证、密码等），采取合理措施保护乙方的账号和密码的安全，因乙方泄露或提供给他人使用该等信息而造成的不利后果，由乙方自行承担，且乙方须对其在该账号和密码下发生的所有活动（包括但不限于操作、接受各类服务等）承担责任。乙方了解并同意：如发现任何人未经授权使用乙方的登录名和密码或发生其他任何安全问题，应当立即通知甲方，甲方经过必要身份识别措施后更改密码或作出其他应对措施。但甲方不会对因乙方未能遵守本款规定而发生的任何损失负责。**

**5.9乙方同意并授权甲方为实现本协议服务目的留存并合法收集、使用乙方的个人信息（包括但不限于乙方的姓名、身份证号、收款账户信息、活动内容及费用），如甲方收集、存储的乙方的个人信息有错误的，乙方有权要求予以更正；如甲方违反法律、行政法规的规定或者双方的约定收集、使用乙方的个人信息的，乙方有权要求予以删除。**

## 第六条违约责任

6.1**双方应按本协议约定履行相关义务，如有违反，守约方有权要求对方及时改正；造成守约方损失的，守约方有权要求违约方赔偿。**

6.2**因不可抗力造成损失的，彼此不负赔偿责任，但发生不可抗力一方应及时将有关情况通知另一方，并尽最大努力进行补救。本协议所称不可抗力是指不能预见、不能克服并不能避免且对一方当事人造成重大影响的客观事件，包括但不限于自然灾害如洪水、地震、火灾和风暴等以及社会事件如战争、动乱、政府行为、黑客事件、大范围电信事故等。**

## 第七条协议的终止

**7.1发生以下情形时，本协议终止：**

**7.1.1协议期限届满未续约或任何一方提前【30】日书面通知对方要求终止协议的，但乙方要求终止协议应事先获得合作公司的同意并不得影响合作公司的运营；**

**7.1.2一方违反本协议约定，且违约方在非违约方书面通知后【15】日内仍未予改正的，非违约方可以书面通知的形式终止本协议；**

**7.1.3乙方如未能达到甲方或者甲方合作公司的要求，甲方在工作验收时将给予警告；此后如仍发生类似情况的，甲方可提前终止本协议。**

**7.2本协议的提前终止不影响已经发生的权利义务关系。**

## 第八条委托事项

8.1**乙方委托甲方代理本协议交易项下的涉税事务，包括但不限于代理涉税登记、代理申报缴税（代征税种：增值税、城市维护建设税、教育费附加、地方教育附加、个人所得税、**	**水利建设基金）、代理从服务费中扣缴相应税费、代开发票和代开个人完税证明等相关涉税事宜。**

8.2**乙方确认甲方根据本协议授权提交的乙方相关申报资料和信息是真实、完整、准确，和符合有关法律法规的。**

8.3**乙方确认与甲方的合作公司及合作公司关联企业不存在法律上和事实上的劳动/劳务关系、股权关系、债权关系等本协议约定之服务内容之外的任何关系，乙方不得为甲方合作公司及合作公司关联企业法定代表人、股东、董事、监事、员工等情况。乙方确认乙方并非军人、公职人员等国家法律法规和纪律规定禁止从事兼职或经商的人员。**

8.4**若乙方违反上述保证，甲方有权解除本协议，并要求乙方赔偿【甲方向乙方已经支付全部服务费用总金额的20%】作为违约金，如违约金不足赔偿甲方的实际损失的，乙方并应另行赔偿因此给甲方造成的其他全部损失（包括但不限于甲方因此向税务机关补缴的税费、缴纳的滞纳金及罚款、诉讼费、律师费及保全费等任何费用）。**

8.5**一经发现有上述任一行为的，甲方有权上报税务机关及其他相关国家机关。税务机关及其他相关国家机关将根据《中华人民共和国税收征收管理法》及其他相关法律法规的规定追究责任主体的法律责任。**

8.6**乙方委托甲方代理乙方在本协议有效期内签订关于甲方平台内自由职业者承揽服务的合同（包括但不限于：《自由职业者服务协议》、《自由职业者综合服务协议》等协议）。乙方对甲方在本授权下实施的代理行为予以认可。**

## 第九条适用法律及纠纷解决

9.1本协议适用中华人民共和国的法律，并且排除一切冲突法规的适用。

9.2当本协议的任何内容与中华人民共和国法律相抵触时，应当以法律规定为准，同时相关条款将按法律规定进行修改或重新解释，而本协议其他部分的法律效力不变。

9.3因本协议引起的或与本协议有关的一切争议，甲乙双方应当通过友好协商解决，协商不成的，任何一方有权向【北京仲裁委员会】提出仲裁申请，依据该委员会届时有效的仲裁

规则，以保密形式进行仲裁。仲裁裁决具有终局性，对协议双方均有约束力。

## 第十条其他

10.1**甲方有权根据业务需要不定期修改本协议条款。乙方有权根据需要不定期更新本协议条款，并在甲方平台或以其他方式予以公布。如乙方同意所修改的内容，请点击勾选或以其他方式确认继续使用甲方服务；如乙方不同意所修改的内容，请立即停止使用甲方服务，并可自行注销账户信息。**

10.2本协议包含的所有特别提示及附件内容均与本协议正文具有同等法律效力。

10.3**本协议经双方签字或盖章后生效。如果双方采取在线上签署本协议，则本协议自乙方填写或提供乙方个人信息、阅读并同意本协议，并经甲方对乙方的信息审核通过后生效，**	**并与双方书面签署具有同等法律效力。**

10.4除本协议另有约定外，在履行本协议过程中的一切通知，**甲方可通过网页公告、电子邮件、系统通知、短信提醒、电话或其他合理方式向乙方送达，该等通知于发送之日视为已送达收件人。**

10.5本协议一式贰份，甲、乙双方各执壹份，均具有同等法律效力。
（以下无正文）

  </pre>
</template>
