<template>
<pre>
<essayText> 
  # **营探服务商入驻协议及授权条款**
  
甲方： 

统一社会信用代码：

法定代表人/经营者/执行事务合伙人：

注册地址/经营场所：

单位有效通讯地址：

注册手机：

注册邮箱：
 
乙方：北京光荷文化科技有限公司

社会信用代码：91110108MA01ADFX3L

法定代表人：闫娜

单位有效通讯地址：北京市海淀区花园北路25号Epark（花园路社区）

联系电话：010-87511881

## **提示条款**

**本协议是以保障各方主体合法权益、共建透明公正商业环境、营造规范有序市场秩序为原则，为了更好地为商家服务以及保障消费者权益，甲、乙本着双方平等合作、互惠互利的原则，在符合相关法律法规，不违反市场竞争的情况下，甲方须遵循乙方的运营管理规范，经友好协商，由【北京光荷文化科技有限公司及其关联公司】与申请入驻营探平台（以下简称本平台或营探）成为服务商（定义见下）并具有相应资质及商品和服务提供能力的法律实体（以下简称“服务商”或“您”）就入驻和使用本平台服务的相关事宜共同订立的有效合约。**

**《营探服务商入驻协议及授权条款》的确认和接纳，内容如下：**

**1.您同意签订《营探服务商入驻协议及授权条款》并开通营探服务；**

**2.您同意授权营探及第三方使用或查询您提供的相关信息，用于完成您通过本平台达成交易或使用服务。**

**特别注意：**

本协议正文、本协议所明确援引的其他协议，以及营探及/或其关联方日后可能发布的各类规则（包括但不限于：补充协议、政策、声明、通知、警示、提示、说明）共同构成本协议的集合，具有同等法律效力。

**当您实际使用本平台提供的任何服务时，即表示您已充分阅读、理解并承诺遵守本协议的全部内容（特别是免除或者限制责任的条款、争议解决和法律适用条款）并与本平台达成协议。**如果您对本协议的任何条款或者未来经修改、补充的条款有异议，应当停止注册或停止使用本平台提供的任何服务，否则即视为您同意本协议的所有内容并承诺履行本协议所有内容。届时您不应以未阅读本协议的所有或部分内容、未获得本平台对您问询的解答等理由主张本协议无效或要求撤销本协议。

您同意并理解营探为不断提升对营探消费者及服务商的服务体验、保护多方权益、适应不断发展的法律法规要求，需不时修订、变更本协议及相关规则。**在修订相关协议和规则时，营探将在服务商工作台首页显著位置发布相关公示或通过邮件发送修订提醒。**针对平台服务协议和交易规则的修改，营探将提前征求您的意见，您应通过公示中明确要求的书面意见反馈方式和联络途径反馈信息。新颁布内容在实施前至少**提前七（7）日**予以公示，规则公示或通知期届满后新颁布的协议或规则正式生效。任何关于本协议的修订一经生效即构成协议各方权利义务的补充，并成为本协议的一部分。如您不同意相关变更，应当立即停止使用本平台上的全部服务并在新颁布的协议或规则生效前以**书面形式**告知本平台，经双方协商一致可终止本协议。如已入驻服务商不接受变更修改的规则内容并要求退出平台的，对已完成及在途商品和服务，服务商仍须按照修改前的服务协议和交易规则承担相关责任、履行相关义务。如服务商未在上述期限内反馈不同意意见，或继续使用营探提供的任何服务或进行任何相关网站活动的，即表示您已接受经修订的协议和规则。

您同意并理解将其交易资金、代付代缴资金等**定向委托于营探平台进行处理，即消费者委托营探平台将上述资金存放于平台在金融机构开设的金融账户**，在交易结束后，定向支付予服务商。服务商**委托营探平台收款及代付代缴资金**，在服务正常履行后由营探平台扣除相应费用后，服务商申请提款后，由营探平台进行支付。您委托营探平台在支付环节对第三方合作保险机构收取的保费进行合并结算，**投保的保险保费与应与向营探平台支付的其他费用、合并缴纳，投保保费由营探统一支付至保险机构所属专用账户。**

**商品详情页仅为要约邀请，消费者在营探预订商品和服务并支付成功后，服务商将对订单进行审核，确认通过后合同成立。对因消费者条件（包括但不限于：出行人不符合出行要求、同一出行人重复报名同一时段的同一个产品）不符合服务商缔约条件且服务商不予确认的，合同自始不成立。**

## **第一章 定义**

**1.1【营探】**指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（www.camptogo.com）、APP客户端、微信小程序、服务商工作台等终端。 

**1.2【关联公司】**指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

**1.3【入驻标准】**指服务商使用营探服务须满足的前提标准。服务商须根据入驻标准向营探提供相关身份证明、资质证书、知识产权证明等文件。

**1.4【规则】**指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知。

**1.5【服务商】**指注册营探平台账户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及营探其他相关规则。

**1.6【用户】**指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用本平台的商品和服务时，即成为营探的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

**1.7【诚信保证金】**指服务商向本平台专用保证金账户缴存的专项资金，用于作为服务商在合作期间内遵守本协议、赔付营探用户、营探平台、第三方损失提供的诚实守信的金钱担保。 

**1.8【服务商工作台】**指营探开发、由平台和服务商共同使用的具有信息发布、消息通知、订单管理等功能的综合系统。

**1.9【第三方】**指与营探合作的，为营探用户提供专业商业服务的其他经营者。

**1.10【第三方服务】**指由第三方提供的商品和服务，该商品和服务包括但不限于在本平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

**1.11【全部损失】**因一方原因造成的另一方的全部损失，包括但不限于赔偿金及其孳息、律师费、公证费、保全费、评估鉴定费用、交通费、住宿费及其他因维权所产生的必要费用。

## **第二章 服务内容**

2.1营探作为电子商务平台经营者，向服务商提供网络经营场所、交易撮合、信息发布等基础服务及增值服务，服务内容包括但不限于为其提供入驻、信息发布服务；交易管理、纠纷协调、数据分析服务；其他基于网络环境下的技术支持服务；其他咨询服务。

2.2营探为服务商提供信息展示与推广服务，帮助消费者知悉服务商及其提供的商品和服务，消费者通过营探服务可进行商品和服务预订。

2.3营探通过为服务商提供管理系统等技术服务，使其通过该系统可实现自主、自助式上传、发布和管理商品和服务信息，包括但不限于文字信息、图片、视频以及价格、服务时间等商品要素。

## **第三章 营探权利和义务**

3.1营探有权对服务商类型及合作条件进行确定和修改，并对服务商申请入驻或年度检查时所提供的其身份、地址、联系方式、行政许可等相关资质文件及各类信息资料进行审核，*该审核通过即代表营探尽到审核义务，但不代表营探对服务商所提供的商品和服务进行任何明示或暗示担保或保证，服务商须对所提交资料的真实性、合法性、准确性、及时性等承担全部法律责任。**

3.2营探有权对要求申请入驻平台的服务商的入驻信息（包括但不限于身份、地址、联系方式、行政许可）、上传发布的商品和服务相关信息、交易经营数据、以及在本平台发布的其他信息及交易行为等进行核验、登记、建档、监督检查并定期核验更新。

3.3营探有权根据平台目前所提供的服务内容及未来可能提供的其他服务内容向服务商收取一定金额的服务费用。营探有权决定用何种标准收取该费用，并根据需求修改**《营探服务商收费标准》**。

3.4营探有权按照**《营探侵权处理办法》**对服务商的侵权行为进行处理。

3.5营探有权按照**《营探服务商管理办法》**的相关约定或其他规则的规定，对服务商的违规行为进行处罚。当本平台发现服务商存在违法或严重违规行为时，营探有权采取警示、暂停或者删除、终止服务商提供的商品和服务等处理措施，有权载明服务商的违法行为、处理措施等信息，并自决定作出处理措施之日起**一（1）个**工作日内予以公示，警示、暂停等短期处理措施的相关信息将持续公示至处理措施实施期满之日止。营探发现服务商存在其他违规问题时，有权向服务商发出询问及要求改正的通知，服务商应在接到通知后应立即做出说明或改正。

3.6营探有权要求服务商提供与服务商商品和服务内容、售前服务和售后服务等相关的信息，以便于消费者直接向本平台进行咨询时予以回复，对于本平台无法回答或属服务商掌握的情况，本平台有权要求服务商在指定的时限内予以回复或给出相应方案，对服务商未及时解决的消费者咨询及投诉，营探有权对服务商按照**《营探服务商管理办法》**采取相应处理措施。

3.7营探有权根据业务需要、结算需要、系统维护需要、政策需要等原因对平台及相关商品和服务的展现方式、全部及部分功能进行修改、调整，或因服务升级和维护的原因短期中止本协议下的服务。营探将在上述修改、调整或短期中止发生前通知服务商，**服务商同意并理解其在此期间将不能够使用全部或部分营探服务。**

3.8营探有权按照**《营探交易争议处理规范》**对平台服务商与平台消费者之间的交易争议进行协调处理。

3.9营探有权根据公司业务发展或变更增加履约主体，将本协议项下的全部或部分权利义务一并转移给其关联公司，此变更不会影响服务商在此协议下的权益。

3.10**营探有权在合作期内，向第三方提供经您授权的信息，以完成平台服务及交易。**

3.11营探有义务按照规定向市场监督管理部门报送服务商身份信息，提示未办理市场主体登记的经营者依法办理登记，并配合市场监督管理部门为应当办理市场主体登记的经营者办理登记提供便利。

3.12营探有义务依照相关法律、行政法规的规定，向税务部门报送服务商身份信息和与纳税有关的信息，并有义务提示不需要办理市场主体登记的服务商按照法律规定办理税务登记。

3.13营探有义务采取技术措施和其他必要措施保证网络安全、稳定运行，防范网络违法犯罪活动，有效应对网络安全事件，制定**《营探网络安全事件应急预案》**，发生网络安全事件时立即启动应急预案，采取相应的补救措施，并向有关主管部门报告。

3.14营探有义务为服务商提供本平台基础服务，并依法向其提供服务发票或服务凭证。具体规则详见**《营探服务商费用核算及结算办法》**。

3.15营探有义务记录、保存平台上发布的商品和服务信息、交易信息，并确保信息的完整性、保密性、可用性。商品和服务信息、交易信息保存时间自交易完成之日起不少于三年；法律、行政法规另有规定的，依照其规定执行。

3.16营探有义务遵循公开、公平、公正的原则，制定平台服务协议和交易规则，明确进入和退出平台、商品和服务质量保障、消费者权益保护、个人信息保护等方面的权利和义务；并在**服务商工作台**首页显著位置持续公示上述信息或上述信息的链接标识，保证服务商能够便利、完整地阅览。

3.17营探有义务根据商品和服务的价格、销量、信用等以多种方式向消费者显示商品和服务的搜索结果；对于竞价排名的商品和服务，应当显著标明“广告”。具体规则详见**《营探搜索排名规则》**。

3.18营探有义务建立知识产权保护规则，并与知识产权权利人加强合作，依法保护知识产权；当知识产权权利人认为其知识产权受到侵害的，营探应采取删除、屏蔽、断开链接、终止交易和服务等必要措施。

3.19营探对服务商通过平台提供给平台消费者的商品和服务不拥有任何权利，其著作权等知识产权归该知识产权的法定权利人所有。本平台不对通过本平台提供的商品和服务的知识产权作任何明示和默示的担保，同时本平台也不承担平台用户因使用这些资源对自己和他人造成任何形式的全部损失或伤害。

## **第四章 服务商权利和义务**

4.1服务商在签署本协议前已签署**《申请认证公函》**，并按照国家相关法律法规的相关规定向本平台提交证明文件及相关授权，包括但不限于营业执照、法定代表人身份证明（含法定代表人身份证复印件）、行政许可、知识产权证明文件等彩色复印件，服务商须保证向本平台提供的上述证明文件或其他相关证明真实、合法、准确、有效。服务商使用平台服务，有义务按照**《营探服务商收费标准》**及另行签订的协议缴纳各项费用。

4.2服务商入驻本平台，所提供的的服务需与本平台经营范围与经营宗旨相符。服务商需遵守国家相关法律法规和行业标准，满足行业禁入、准入要求。公司名称、经营范围、企业号账号信息涉及军政、医疗、金融、封建迷信、危险物品等等有违法律法规及行业规范、与本平经营范围不相符的，禁止入驻本平台。

4.3服务商须保证上述证明文件或其他相关证明发生任何变更或更新时，在**三（3）个**工作日内将变更情况报送给本平台，本平台将收到更新文件或证明后在**七（7）个**工作日内进行核验，完成更新公示。

4.4服务商在本平台发布的内容，包括但不限于企业昵称、头像、签名、背景图、所发布商品等，均需符合规范，不得出现虚假、欺骗、引诱、混淆、误认的内容；不得散布商业招揽类信息、过度营销信息等。同时，国家机关介入调查时，服务商应当予以协助并如实反映情况，不得阻挠、拒绝调查。

4.5 服务商对于向本平台提供的资质文件，在本平台发布的商品和服务信息、提供给营探的推广资料，负有信息审查义务，须保证其合法性和准确性。因服务商未尽到信息审查义务造成的责任及全部损失，由服务商自行承担。若服务商提供的相关资质为其他公司/个人所有，如商标权、著作权等，须提供合法有效的授权文件，并先行自行核实该授权行为的有效性。

4.6服务商有义务遵守平台颁布的管理办法、规范、协议以及全部规则，包括但不限于：**《营探用户协议》、《营探隐私政策》、《营探搜索排名规则》、《营探交易争议处理规则》、《营探侵权处理办法》。**

4.7服务商有义务及时查看通知、公告，可到**服务商工作台**首页自行查询公告。服务商有义务对修改的管理办法、规范、协议以及规则及时反馈意见。

4.8**服务商应妥善保管营探账户，并负有及时收阅公告、通知等消息的义务。因服务商保管、设置或使用不当造成的责任及全部损失，由服务商自行承担。因服务商不及时查看公告、通知等消息而造成的全部损失，由服务商自行承担。**

4.9 **服务商对用户通过平台提交的订单负有及时的审核义务，包括但不限于：用户是否符合年龄要求、订单是否成立等。审核要求及流程具体参见《营探服务商管理办法》。**

4.10服务商在平台上提供的商品和服务应当符合保障消费者人身、财产安全的要求和环境保护要求，以保障营探消费者的合法权益与平台健康发展，包括但不限于：

4.10.1提供符合规定合格的活动场地，其他场所具备相应的安全设置和措施；

4.10.2提供安全的住宿地点，住宿地点应具备消防设施、安全培训、安全计划、安全通道、安保人员、财产安全保障设备等；

4.10.3提供食品的，应确保食品安全，并注意出行人特别提交的饮食禁忌信息；

4.10.4提供交通工具的，应确保交通工具及驾驶人员合法合规、安全驾驶；

4.10.5配备具有相关资质的工作人员；

4.10.6制定应对突发事件的安全应急办法并开展培训活动；

4.10.7活动结束期间及时处理相关垃圾与排放物，并提示出行人爱护生态环境，保护资源、节能减排；

4.10.8其他符合保障消费者人身、财产安全的要求和环境保护要求的相关措施，如及时有效的防疫、救护、环保措施等。

4.11入驻平台的服务商，作为活动组织方应当**投保组织者责任险、意外险**。选择营探合作第三方保险服务机构提供的保险时，服务商同意将投保保费与其他经营项目费用合并缴纳，由营探将该保费及时支付至保险机构所指定的专属账户中。未选择营探第三方保险服务机构所提供的保险时，服务商应当保证已从其他保险机构购买有效的商业责任保险，并将保险信息登记至营探平台，营探不对该信息进行实质性审查，因服务商原因，活动开始时保险未生效的，产生的全部损失，由服务商自行承担，营探不承担责任。

4.12服务商在使用营探服务商工作台提交核保申请的行为，即视为服务商正式授权营探将其拟发布的产品信息、身份信息等内容发送至第三方保险公司或其他保险中介机构。 

4.13服务商有义务对其提供的全部商品和服务向消费者承担直接和唯一责任；服务商保证其所有商品和服务内容应完全符合中国有关法律、法规、行政规章等的规定。

4.14服务商在平台交易过程中与消费者发生交易纠纷的，有义务积极与消费者沟通、做出妥善处理。若服务商或消费者的任一方或双方共同申请本平台作为第三方进行协调与处置的，服务商须积极配合并按照**《营探交易争议处理规则》**在限定时间内履行举证责任。对于平台依照流程及规则判定的处置结果，服务商有义务接受最终处置决定。

4.15服务商有义务提供与服务商商品和服务内容、售后服务等相关的信息，以便于消费者直接向平台进行咨询时予以回复。对于平台无法回答或属服务商掌握的情况，服务商有义务在指定的时限内予以回复或给出相应方案；对服务商未及时解决的消费者咨询及投诉的，平台有权对服务商采取相应处理措施。

4.16服务商有义务依据法律规定及时向平台消费者开具与实际支付金额同等金额的发票或/和服务凭证，服务商有义务在商品和服务信息发布时向消费者披露该价格是否为含税价。详见**《营探预订和退费须知》**。

4.17 服务商有义务按照**《营探诚信保证金管理规定》**要求及时、足额向平台开设的保证金专用账户缴存或补缴相应的保证金，否则平台有权停止向服务商提供部分或全部服务，直至服务商足额缴付相应保证金。

4.18服务商在本平台上线的商品和服务，所有业务逻辑和服务流程均不得跳转或引导跳转到服务商及/或其他交易平台或自媒体平台（包括但不限于：其他APP、网站、公众号）中，所有交易链路不得绕开本平台，不得采用未经营探允许的任何方式进行私下售卖。**如发生违规跳转或引导跳转，采取任何形式使得交易连路绕开本平台，进行私下售卖等情形的，服务商应当向营探支付违约金，违约金的金额为该订单拟收取的平台佣金（按照标准比例计算，不参与任何优惠）的十倍。**

4.19服务商承诺通过本平台发布的商品和服务的价格不高于该服务商同款商品和服务在其他渠道的销售价格（包括服务商其门店线下销售的价格、其官方在线销售渠道的销售价格，该销售价格指不包含任何优惠折扣的原价），若通过本平台发布的商品和服务的价格高于上述价格，本平台将要求服务商立刻返还差价给平台消费者并下调平台展示的商品和服务价格。未经营探允许服务商不得私自进行篡改价格等扰乱市场价格的促销售卖行为。服务商承诺给营探的商品结算价格不高于市场中给予其他第三方的渠道价格。

4.20未经本平台事前书面同意，服务商不得绕过营探私自与营探合作的分销服务商达成合作（包括但不限于结算、分润或资源互换），否则营探有权中止或终止服务商的服务商资格并按照**《营探服务商管理办法》**对服务商采取处罚措施。

4.21本平台不对服务商在本平台发布的商品和服务信息作任何实质性改动。经服务商提交申请并确认发布信息后，所发布信息由服务商承担全部责任。

4.22服务商不得违反**《中华人民共和国反不正当竞争法》**等相关法律法规实施不正当竞争行为，否则自行承担一切法律责任以及由此产生的一切法律后果。

4.23若服务商转让服务，则须经本平台及使用其提供的部分服务或全部服务的消费者书面同意，否则不得转让。服务商须对受让方自转让之日起两年内的全部行为承担连带责任。

4.24服务商须严格规范促销行为。须保证履行在营销活动信息中向消费者做出的优惠及服务承诺，不得采取“先提价后打折”、虚构原价、不履行价格承诺等违法方式开展促销。

4.25服务商保证在生产经营活动过程中遵守国家法律、法规，不得从事违反法律或行政法规等行为（包括但不限于涉嫌传销、赌博、暴力、淫秽、恐怖行为、洗钱、偷税、漏税、逃税）及其他不得使用本平台服务的行为，否则本平台有权中止向服务商支付生产经营收入或终止本协议。同时，国家机关介入调查时，服务商应当予以协助并如实反映情况，不得阻挠、拒绝调查。

4.26无论何种目的，服务商均不能以书面或其他明示或隐含方式，以本平台及/或本平台关联公司的名义享受权利、承担义务、从事任何与本协议无关的事项。

4.27服务商须严格遵守**《中华人民共和国广告法》**相关法律法规规定对其提供的商品和服务进行合法宣传。

4.28为保障消费者合法权益，服务商发布商品和服务并与消费者达成协议后，不得擅自终止提供的商品和服务；不得使商品和服务处于不维护和运营的状态。否则，本平台有权按照**《营探服务商管理办法》**对服务商采取惩罚措施。

4.29合作期内本平台由于自身经营政策的调整对营探的名称、入口、网址、业务范围、页面显示等进行调整的，营探有义务提前将上述调整通知至服务商，服务商同意如前述调整不影响本协议项下的服务商权利义务，则该种调整不属于对本协议的修改或变更。

4.30营探为泛营地素质活动发布平台，致力于协助服务商为消费者提供文化、旅游、休闲、体育、教育相结合的优质产品，服务商应当提供素质教育内容，不可通过“挂羊头卖狗肉”等方式在营探开展国家法律法规明令禁止的学科教育培训课程。

## **第五章 数据及隐私保护**

5.1营探及服务商共同承诺并确认，各自为实现本协议合作目的所获取及向对方共享的个人信息、机构信息及相关必要数据信息已取得相应授权同意，且双方应按照相关法律法规的要求对前述信息履行安全保护义务。

5.2运营数据（指营探消费者、服务商在使用营探服务中产生的相关数据，包括但不限于平台消费者或服务商在提交、操作行为中形成的数据及各类交易数据、平台消费者注册信息、平台消费者使用服务商服务的数据）和平台消费者数据（指平台消费者在使用服务商服务中产生的与平台消费者有关的数据）的**全部权利均归属营探**，服务商授权营探在法律法规允许的情况下查阅并使用上述数据，同时营探应按照法律法规的要求保护前述数据安全。

5.3在遵守法律法规的基础上，服务商仅可获得为履行本协议之目的存储、使用该等数据的部分权利，且服务商应自行对该等数据采取合理、安全的技术措施确保其安全。

5.4服务商上传到营探的资质信息、账户信息、其执业人员资质信息等资料，除营业执照亮照要求外，涉及到个人敏感信息时，为保护服务商及其工作人员的信息安全，营探对外公布或处理个人敏感信息时应做脱敏处理（既保证商品及服务商信息披露的充分性又保证个人敏感信息的安全）。

5.5服务商理解并同意，不论因何种原因服务商商品和服务从营探下架的，**未经本平台书面许可，服务商不得导出、复制运营数据和/或平台消费者数据等。**

5.6服务商理解并同意营探基于法律、市场及用户体验等因素考虑，有终止服务商继续发布内容的权利，但终止前服务商已发布和已转载的相关内容，可继续保留在营探平台上。

5.7为了保障营探消费者的合法权益，不论因何种原因导致服务商商品和服务下架的，服务商承诺在服务商商品和服务下架时将服务商在第三方的操作账号和密码无条件授权本平台，由本平台根据维护营探消费者合法权益的需求自行进行操作。本平台对于服务商账户的操作行为不视为本平台对服务商与营探消费者之间的纠纷承担任何责任。

## **第六章 保密条款**

6.1**本协议任意一方应对本协议所涉及的任何内容以及双方在执行本协议过程中相关的一切法律、商业、合作业务的所有信息进行保密。**未经对方书面允许，均不得向本协议约定之外的任意其他公司/个人披露（但前述保密信息已经公开、在签署本协议之前已通过其他合法来源获悉或应司法机关、行政机关要求进行披露的除外）；否则由一方承担相应的责任，并赔偿另一方因此造成的全部损失。

6.2**保密信息指由一方向对方透露的，或与双方合作有关的任何口头或书面形式或其他形式的不公开信息，**未经双方书面同意不得在双方进行合作之用途之外使用上述保密信息，亦不得对秘密信息进行复制（包括但不限于纸张或软件或电子文档形式），逆向工程，反编译，试图破译原代码及潜在信息；保密信息包括但不限于商业计划、消费者名单、技术数据、商品和服务构思、开发计划、职员名单、操作手册、加工工艺、技术理论、发明创造、财务情况、平台消费者相关信息和数据和其他递交时约定为保密信息的资料。

6.3**对于本协议中描述的保密信息，服务商及本平台应当有意识地保护此等秘密信息，并采取所有必要的保密措施。**以不低于保护自己保密信息的程度（至少以合理程度）予以保密；并应要求获知保密信息的人员（包括但不限于雇员、顾问、其他服务商）对保密信息予以保密，在必要情况下，服务商及本平台应与知情人以书面商定的方式使用保密信息。

6.4**双方约定，保密期限应为：自本协议生效之日起至本协议终止后十年，其中未经营探平台主动披露的秘密信息的秘密性不受上述保密期限限制，其保密性应至全部丧失时为止。**

## **第七章 知识产权**

7.1服务商承诺，通过本平台发布上传、发布的内容（包括但不限于文字、图片、视频、音频）和提供给营探的推广资料**为原创或已获合法授权**，上传内容的知识产权归属于本人或者相关权利人所有，在本平台发布的商品和服务不侵犯任何其他公司/个人的知识产权及其他合法权益。

7.2服务商通过本平台上传发布的内容和提供给营探的推广资料须自行承担责任，如服务商发送或传播的内容违法违规或侵犯他人权利的，营探有权进行独立判断并采取删除、屏蔽或断开链接等措施。因侵犯他人知识产权而引发纠纷的，服务商须自行承担全部责任。如服务商的行为给营探造成的全部损失，营探有权按照法律规定要求服务赔偿。

7.3服务商承诺，针对您通过本平台上传、发布或传输的内容（包括但不限于商品和服务、软件、网页、文字、图片、音频、视频、数据、信息）和您提供给营探的推广资料，服务商不可撤销地授予营探、或营探指定的第三方一项全球范围内、免费、非独家、可再许可的权利（包括但不限于复制、翻译、汇编、信息网络传播、改编、制作衍生品、表演、展示、放映、摄制、发行的权利，以及与上述权利相关的商业开发、宣传和推广）。服务商通过营探提供商品和服务，即表明该服务商授予本平台服务期内的、非排他性的、完全给付并免费的全球性许可，允许本平台使用、复制、再许可、重设格式、修改、删除、添加、公开显示、重现、分发和执行其应用，以及将其存储和缓存在本平台指定服务器上。

7.4营探对有关内容的使用范围包括但不限于在营探自媒体平台或营探指定的其他网站、应用程序、商品和服务终端设备。

7.5您确认并同意授权营探以营探自己的名义或委托专业第三方对侵犯您上传发布的享有知识产权的内容进行代维权，维权形式包括但不限于：监测侵权行为、发送维权函、提起诉讼或仲裁、调解、和解等，营探有权对维权事宜做出决策并独立实施。

7.6**本平台发布的相关商品和服务中使用或产生的内容**（包括但不限于商品和服务、软件、网页、网站架构、网站画面的安排、网页设计、文字、图片、音频、视频、数据、信息）**的知识产权归营探或营探的关联公司所有**，非经本平台的书面合法授权或许可，服务商不得以任何形式对前述内容进行使用或创造相关衍生作品，但服务商是作品的权利人、服务商已获得相关权利人授权或营探与服务商另有约定的除外。营探所有和享有的知识产权，不因服务商的任何使用行为而发生权利转移。

7.7未经本平台书面同意，服务商不得使用本平台及其关联公司的商号、商标、品牌、服务标志、企业名称、其他标志、标识、用语、域名和网站等进行任何活动，亦不得误导他人其与本平台及其关联公司存在任何本协议之外的关联。服务商不得在任何类别项下，申请注册或登记与本平台及/或本平台关联公司相关的前述包括不限于任何商标、服务标记及知识产权，否则本平台有权立即单方面终止本协议，并有权要求服务商赔偿全部损失。

7.8如发生知识产权侵权事件（包括但不限于：消费者或其他公司/个人向平台投诉服务商的商品和服务存在侵权行为且提交了相关证据），服务商有义务按照法律法规及**《营探侵权处理办法》**配合本平台工作，本平台有权按**《营探侵权处理办法》**对服务商进行相关处罚。因侵犯他人知识产权而引发纠纷的，服务商须自行承担全部责任，并根据相关法律规定赔偿其给本平台造成的全部损失。

7.9本协议生效后，本平台有权将双方的本次合作作为典型案例，对外进行宣传推广。服务商授权本平台，在实现本协议及后续具体项目合作协议的目的范围（包括但不限于：各类对外宣传推广）内使用服务商相关企业名称、字号、商号、商标、标识、品牌形象等内容，且授权期限不受本协议有效期的限制。

7.10服务商入驻营探并填写服务商的官方信息,包括但不限于公众号及官网信息(以入驻时的预留信息为准),即代表服务商同意并授权营探主动获取您的文章及商品信息,该信息为公开招募的宣传承诺,所涉及商品内容的部分应当确保准确无误,不涉及虚假宣传等内容,以确保授权内容的合法及准确性。营探根据上述信息提供商品发布内容的,若存在虚假宣传等违反相关法律法规的情况的,相应责任由服务商自行承担;服务商应当确保在营探商品发布信息准确且符合规范,如服务商的行为给营探造成损失的,营探有权按照法律规定要求服务商赔偿全部损失。

## **第八章 协议期限与终止**

8.1**本协议自然终止：**本协议经双方法定代表人或授权代表签字并加盖公章或合同专用章之日起正式生效（如本协议到期续签或变更的，则自实际续签或变更之日起生效），双方合作期限为**二（2）**年。本协议到期前和后续历次合作期届满前，除非甲乙双方任意一方以本协议约定的通知方式告知对方不再续签的，否则本协议将自动续签**一（1）年**，续签次数不限。

8.2**本协议通知解除：**协议任何一方均可提前**三十（30）日**以书面通知的方式提前终止本协议而无须承担违约责任。

8.3出现下列情况之一的，**本平台有权立刻终止本协议**，且按有关规则及协议约定对服务商进行处理：

8.3.1服务商违反营探的相关条款、协议、规则、通告等相关规定，而被营探终止提供服务的；

8.3.2服务商缴纳保证金不足额，且未能按时补齐，经营探催缴后仍未能在指定时间内补足的；

8.3.3符合本协议及/或规则约定的其他本平台解除协议的情形的；

8.4出现下列情况之一的，**双方均有权立刻终止本协议**，且按照有关规则及协议约定进行处理：

8.4.1双方或其中一方违反本协议中的任一承诺、保证或义务的，包括但不限于本协议项下的任何约定；

8.4.2双方或其中一方已发生或有明显迹象表明其人事状况、财务状况和/或经营状况发生重大变化，可能或已经面临破产、清算、或解散或终止营运等问题；

8.4.3双方或其中一方在合作中发生重大行政处罚或刑事处罚、发生重大舆情引发恶劣社会影响、面临高额索赔、遭遇诉讼并被法院强制执行、被监管部门认定为失信企业、营业执照被吊销或注销、经营许可缺失或无效、被列营探及其关联公司黑名单或其他严重影响双方合作基础的情形的，有权单方终止本协议，并要求服务商承担因此给营探造成的全部损失；

8.4.4符合其他协议终止条件发生或实现，导致本协议不得不终止的情形的；

8.5**如一方擅自终止协议，另一方将保留对违约方追究违约责任的权利。**

8.6协议终止后，本平台**没有义务为服务商保留原账户中任何未曾阅读或发送的信息，亦不就终止向服务商提供营探服务而对服务商或平台消费者或任何第三方承担任何责任。**

8.7**无论本协议因何原因终止，并不免除服务商依据本协议应向开通使用服务商商品和服务的营探消费者承担商品和服务的保证责任，**服务商必须完全且独立地承担服务商承诺或约定的服务期限履行相关服务义务后商品和服务质量保证责任；如因服务商服务问题而导致本平台或其他营探消费者人身或财产的全部损失的，服务商仍应依照法律、法规及/或与我方约定承担相应责任。本合同终止后，双方仍应按照合同约定的程序进行核算和结算。

8.8本协议终止后，服务商须在所有订单终止、所有索赔完结且已完成交易的所有商品和服务质保期均届满后，向营探发起退还**诚信保证金**的申请。自终止合作之日起满**三十（30）日**，若服务商符合审批条件（如申请的材料齐全、信息完整无误、签字盖章完整、无未结算完的结算单等），营探将依据协议及相关规则等规定，扣除应扣费用后，将诚信保证金余额退还至服务商已验证支付诚信保证金的账户，具体参见**《营探诚信保证金管理规定》**。

8.9如本协议到期不续签，但合同到期前有发布商品尚未开展或结算的，服务商应完成活动开展，双方依据本协议和其他营探平台协议确定权利义务。

## **第九章 有效通知**

**9.1平台通知：**

9.1.1任何为执行本协议，本平台发出的通知（包括但不限于：声明、请求、要求、通知和备忘录）均应以**书面形式**做出。发出通知方式包括但不限于：服务商工作台、邮件、短信、微信、APP客户端、邮寄纸质文件，双方均负有签收对方发出通知的义务。

9.1.2**若有变更协议内容或补充协议的情形，营探采取要约、承诺方式向服务商发出通知的，承诺期限自要约到达服务商时开始计算；变更/补充协议与主协议内容不一致的，以变更/补充协议为准；变更/补充协议未约定的内容，遵照原有协议的约定执行。**

**9.2服务商通知方式：**服务商的通知方式均应以书面形式做出。服务商向平台发出通知的有效方式有两种，一是向营探指定邮箱（partner@camptogo.com）发出邮件；二是邮寄纸质书信至营探办公地址，否则即视为服务商未向营探提出异议，双方均负有签收对方发出通知的义务。营探自收到通知后的**十五（15）个**工作日内通过书面形式做出答复。

**9.3通知送达**

9.3.1服务商在入驻营探时须提供真实有效的联系方式，营探通过服务商向营探提供的有效联系方式发出通知，其中以纸质载体发出的书面通知，按照服务商提供联系地址交邮后即视为送达；以电子的方式向服务商发出的书面通知（如营探公告、向服务商提供的注册手机发送短信、向服务商提供的注册邮箱发送电子邮件等）在发送方系统显示发送成功后即视为送达。**如一方拒绝签收，文书被退回之日视为送达之日。**如服务商在收到通知后**三（3）日**内未对营探在通知中陈述的事实或要求提出异议，则视为该方已承认或接受此等事实或要求。

9.3.2对于因在营探上的经营活动引起的任何纠纷，服务商同意依法设立的调解组织或法院等司法机关可以手机短信、电子邮件等通讯方式或邮寄方式向服务商送达调解协议书、诉讼文书等法律文书。服务商指定接收法律文书的手机号码、电子邮箱等联系方式为服务商在营探注册、更新时提供的手机号码、电子邮箱联系方式，相关组织或司法机关以前述联系方式发出法律文书即视为送达。服务商指定邮寄地址为服务商的法定联系地址或服务商提供的有效联系地址。服务商认可相关组织或司法机关可采取以上一种或多种方式向服务商送达法律文书，采取多种方式的送达时间以其中最先送达的为准。如因提供的联系方式不准确或不及时告知变更后的信息，使法律文书无法或未及时送达，服务商将自行承担由此可能产生的法律后果。

**9.4联系方式变更：**若服务商通讯地址或联络方式发生变更的，应自发生变化之日起**七（7）日**内以书面形式（包括但不限于：服务商工作台、APP客户端弹窗消息通知）通知对方，若违反前述规定应对由此而造成的影响和全部损失承担责任。营探联系方式以官网公开资料为准。

## **第十章 管辖法律与争议解决**

**10.1本协议的成立、生效、履行、解释及争议解决均应适用中华人民共和国大陆地区法律法规。**

**10.2如果本协议的任何条款被判决或裁定无效或无法执行，则这些条款应在不违反法律法规的前提下，按照尽可能接近本协议原条款目的的原则进行重新解释和适用，且不影响本协议中其他条款的效力。**

**10.3本协议的签订地为中华人民共和国北京市海淀区，因本协议所引发的争议双方应尽量友好协商解决，协商不成的，您同意将争议提交至本协议签订地有管辖权的人民法院解决。**

## **第十一章 责任范围与责任限制**

11.1本平台将在现有技术的基础上尽最大努力提供相应的信息安全措施，以保障本协议项下的服务安全和正常运行。但由于可能存在的计算机病毒、网络通讯故障、系统维护等方面的因素，以及可能发生的不可抗力事件，本平台在此明确声明，对服务商在本平台发布的商品和服务信息不作任何明示或暗示的保证，包括对服务的可适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途等，服务商同意上述情形将不被视为本平台的违约行为。

11.2本协议的签署、服务商的入驻并不意味着营探对服务商的入驻身份、履约能力、交易等行为或服务商自行上传信息的真实性、准确性、合法性、有效性和完整性承担任何明示或暗示的保证或担保等责任，也不意味着营探成为服务商与消费者（用户）之间交易的参与方。因服务商的行为导致任何投诉、纠纷、争议、赔偿等，服务商应以自己的名义独立承担所有法律责任。

## **第十二章 违约责任**

12.1除本协议另有约定外，任何一方违反其于本协议项下的陈述、承诺、保证或义务，而使另一方遭受任何诉讼、纠纷、索赔、处罚等的，违约方应负责解决，使另一方发生任何费用、额外责任或遭受经济上的全部损失的，违约方应当负责赔偿。如一方发生违约行为，守约方可以书面通知方式要求违约方在指定的时限内停止违约行为，要求其消除影响，且守约方有权立即终止本协议。对于服务商违反本平台规则的行为，本平台有权根据相关规则对服务商进行处理，且不免除服务商应当承担的法律责任。

12.2**双方均有过错的，应根据各方实际过错程度，分别承担各自的违约责任。若因本平台过错造成的损失，本平台的责任上限为基于该单款商品和服务而取得的收益总额。**

12.3除法律明确规定外，营探仅向服务商及平台消费者提供网络信息服务，营探并非为交易的参与方，不对交易方的任何口头、书面陈述或者向营探上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对交易方的法定义务和/或契约责任承担任何连带责任。

## **第十三章 其他**

13.1为更好的推广服务商的商品和服务，服务商可以在商品和服务上架本平台后主动发起市场推广活动，本平台只提供必要的资源支持。

13.2服务商不向营探及本合作有关的任何第三方雇员或管理、工作人员，直接或间接支付任何佣金、报酬或给予回扣，或者提供任何超过人民币500元的礼品或款待，亦不向另一方及与本合作有关的任何第三方雇员或管理、工作人员就上述事项达成任何安排。营探廉正邮箱：discipline@camptogo.com，服务商可向公司进行举报，相关举报信息将会严格保密。

13.3本协议的标题仅为方便阅读所设，非对条款的定义、限制、解释或描述其范围或界限。

13.4双方签订的电子合同与纸质合同具备同等法律效力。

13.5本协议一式肆份，双方各执贰份，具有同等法律效力。
 
**本协议相关法律依据：**

《中华人民共和国民法典》 

《中华人民共和国数据安全法》 

《中华人民共和国保守国家秘密法》 

《中华人民共和国网络安全法》 

《中华人民共和国个人信息保护法》 

《中华人民共和国电子商务法》 

《中华人民共和国反不正当竞争法》 

（以下无正文，为签署部分）
 

 
甲方（签章）：       

日期：                         
 
乙方（签章）：北京光荷文化科技有限公司   

日期：    




# **附件一：广告资料授权书**

授权人（甲方）特此授权被授权人（乙方），按照本授权书约定享有相关权益：

## **一、总则**

1.1甲方与乙方之间为业务合作关系，甲方为乙方所孵化泛营地教育聚合平台类APP营探的签约服务商。甲方是甲方相关广告资料的所有权人、著作权人，并且，依法享有转授权权利。

1.2甲方同意授予乙方在乙方及与乙方合作的第三方（如广告平台、与乙方合作的有影响力的个人等）运营的以下账号中，享有本协议条款规定的权益：

微信公众账号(账号主体：北京光荷文化科技有限公司 ID：gh_8106679ad5f4 )；

微博（账号名称：营探 微博认证：营探官方微博）；

知乎、小红书、搜狐号、百家号、一点资讯、新浪看点（账号名称：营探）；

微信视频号、抖音、西瓜视频、巨量引擎（账号名称：营探）；

其他乙方官方运营的媒体账号；

其他与乙方合作的第三方运营账号；

乙方指定的其他网站、应用程序、商品和服务终端设备。

## **二、授权**

2.1本协议所称广告，是指商品经营者或者服务提供者通过一定媒介和形式直接或者间接地介绍自己所推销的商品或者服务的商业广告活动。本协议所称广告素材，是指在广告宣传的过程中所使用的物品，包括但不限于甲方享有知识产权的作品、商标等，以及相关的音视频、图片、文字、网站等内容。

2.2乙方在为甲方商品、服务、品牌以及相关活动等进行推广，或为营探平台进行推广时，有权使用甲方通过营探服务商工作台上传的广告资料，有权将前述信息提供给与乙方达成广告宣传合作的第三方主体。

2.3应甲乙任意一方补充宣传素材的需要，甲方通过任何其他形式（包括但不限于甲方官方宣传渠道发布及甲方业务人员通过微信、飞书、百度网盘等渠道传输给乙方工作人员）提供给乙方的其他广告资料，原则上经乙方接收确认后，即视为授权乙方使用或提供给与乙方合作的第三方主体。如甲方不同意授权乙方全部或部分使用其他广告资料，不同意乙方将其他广告资料全部或部分提供给第三方主体，应当在向乙方提供其他广告资料时明确告知乙方。

2.4甲方授权乙方依法运营授权许可物，并有权通过各类媒体为许可物进行推广。

2.5授权性质为非独家授权，允许乙方在协议范围内进行转授权。

2.6授权协议有效期自双方签章，即协议签订之日起，至服务商退出营探平台之日止；授权协议有效期包含协议签订和退出手续办结当日。在授权协议有效期内，甲方向乙方提供并授权的广告资料，在服务商退出营探平台后，其授权仍然有效。

2.7授权区域为中华人民共和国（含香港、澳门、台湾地区）。

## **三、责任义务**

3.1甲方对所提供的广告资料保证不存在涉嫌侵犯个人隐私、未成年人肖像权、代言人权益、他人版权等问题，如因素材内容侵犯他人权益与第三方发生纠纷，责任全部由甲方承担并负责解决。

3.2乙方承诺对甲方提供的资料，仅在本协议约定的范围内使用；对于乙方使用资料的情况，甲方享有知情权。

3.3双方均承诺上述内容真实、合法、有效，并各自承担责任。甲方保证其有权依照本授权书授权乙方，而不会违反对甲方有约束力的协议、政策以及规范等，包括但不限于甲方已经获得商品、服务或品牌等权利人的合法授权，有权授权乙方在特定区域进行商品、公众号等的推广等。

3.4甲乙双方均同意并确认，乙方及乙方合作的第三方（如广告平台、与营探合作的有影响力的个人等）无法随时核查甲方与广告资料所涉及的相关主体之间授权关系的有效性，甲方应当自觉确保授权合法有效。乙方应当自觉依照本授权书内容行使权益，包括但不限于在授权期限内、授权区域内行使权益。

3.5若乙方存在违反本授权书约定的侵权或越权行为的，甲方可以追究乙方责任，而非追究与乙方合作的第三方的责任。同时，与乙方合作的第三方在接到任何一方需求时，应当及时处理，将有争议的广告进行下线。

## **四、其他**

4.1若双方授权内容发生变化，双方应当提前以书面形式通知对方。

4.2本协议条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

4.3本协议未明确或未约定事宜，甲乙双方可以另行约定，其补充约定经双方签章与本协议同具法律效力。

（以下无正文）

甲方（签章）：  

日期：


乙方（签章）： 北京光荷文化科技有限公司 

日期：

  
   
  
   
  
   
   
</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>