<template>
  <pre>
# **营探优惠券使用规则**

发布日期：2023年4月27日

生效日期：2023年5月4日

## **第一章** **什么是优惠券**

**1.1**营探 (www.camptogo.com) 优惠券 (以下简称优惠券)是营探联合服务商对广大消费者的一种优惠和回馈。为使更多的消费者享受到这种优惠，特制定**《营探优惠券使用规则》**（以下简称本规则）。如果您接受并使用营探优惠券，那么您便接受了本规则。

**1.2**优惠券仅在消费者通过营探平台为个人消费而发生购买行为时使用，不适用于团体购买、企业顾客购买、渠道客户购买及其他非以个人消费为目的的购买行为。

**1.3**  同一手机、同一IP地址、同一或高度相似收货地址、同一设备号、同一ID、同一收件人或其他可以合理显示为同一账户的情形，其中一项或数项符合均视为同一账户。

**1.4**违规注册的账户不得使用优惠券。以非正常手段注册、一人注册多个账户，或使用他人手机号、地址等信息注册账户等情形均视为违规注册。一经发现，平台有权限制或取消用户参与活动的资格，有权取消奖励、追讨用户已领取的奖励（或同等价值的现金）。平台有权对违规用户采取限制登录、封禁账号、限制提现等措施，并保留追究用户其他法律责任的权利。

**1.5** 优惠券的使用受商品和服务类型、订单金额等限制，订单必须符合优惠券的使用条件才可使用，优惠券分为以下几类：

1.5.1满减券：用来直接减免部分订单金额的优惠券；

1.5.2打折券：通过折扣的形式进行订单金额减免的优惠券；

1.5.3店铺券：仅在某一服务商提供的商品和服务中可使用的优惠券；

1.5.4平台券：凡是参与营探全场平台抵扣的商品和服务均可以使用的优惠券；

1.5.5品类券：只针对某一类别商品和服务使用的优惠券；

1.5.6单品券：只针对某一个指定商品和服务使用的优惠券；

1.5.7平台会员优惠券：是成为营探会员身份可领取使用的优惠券。

## **第二章** **如何获得优惠券**

**2.1**优惠券采用系统自动发放和消费者主动领取两种形式。

**2.2**消费者主动领取的优惠券可以通过商品和服务详情页、活动促销页面、我的礼券等页面进行领取。

**2.3**消费者可能通过邀请、注册、抽奖、积分兑换、满赠等线上推广形式获得优惠券，参加活动并满足活动促销要求可获得优惠券，活动信息请持续关注营探各活动信息及广告内容。

**2.4** 服务商发放优惠券的，由服务商**100%**承担费用；平台发放优惠券的，费用根据当时的联合促销政策按约定比例承担。

**2.5** 优惠券的使用规则（如发放时效、适用范围等），服务商可通过服务商工作台进行设置，商品发布生效后即按照相关设置履行。

## **第三章** **如何查看优惠券**

**3.1**进入“我的－我的礼券”，在此可查看您拥有的所有待使用、已过期的优惠券和兑换礼券。

**3.2**进入“立即预订-填写订单-订单明细”，可点击查看可使用的优惠券，并在支付前进行勾选。

## **第四章** **如何使用优惠券**

**4.1**您须完成营探账户的注册和登录。

**4.2**登录营探账户后，您须在提交订单前完成实名认证。

**4.3**使用步骤

4.3.1进入商品页面，点击立即预订；

4.3.2进入填写订单页面，完善相关信息；

4.3.3提交订单前，在填写订单页面-订单明细-优惠券栏，点击“立即使用”；

4.3.4点击后，系统自动跳转至“我的礼券”页面，展示出可使用的优惠券，您可选择并点击一张优惠券，之后系统会自动跳转回填写订单页面，并计算实际付款金额，经您确认后，点击提交订单即可。

## **第五章** **优惠券使用细则**

**5. 1** 优惠券**仅限于**使用营探APP/小程序展示的对象商品，并且**仅在**APP/小程序订购时使用。

**5.2**优惠券的使用限制、优惠金额、有效期、适用范围等以实际商品和服务的商品详情页说明为准。

**5.3** 商品和服务是否可以使用优惠券预订，须以该商品和服务具体优惠政策披露为准。符合优惠券使用条件的商品和服务，优惠券抵扣会将优惠数额直接抵扣在订单金额中。

**5 .4**优惠券仅抵扣商品价格，不适用于服务费、保险费、税费、运费及其他费用的抵扣。

**5. 5** 优惠券不能兑换现金。

**5. 6**每张优惠券仅能使用一次，不记名、不挂失、不找零、不退换。

**5. 7**使用优惠券抵扣部分的金额不开具发票。

**5.8**优惠券须在券面标示或系统显示的有效期内使用，过期作废，不能延期使用。

**5. 9**一般情况下，每个订单最多只能使用一张优惠券，不可拆分使用或叠加使用多张优惠券。当订单中所购商品品类、促销前的总金额满足使用限制时才能使用；在特殊情况下，如商品和服务允许在一份订单中叠加使用多张优惠券，具体使用规则详见该商品详情页优惠券使用规则说明。

**5. 10**使用优惠券的订单，如消费者在订单生成后30分钟内未成功完成支付，系统将自动取消该订单。所使用的优惠券将退回至“我的-我的礼券”，有效期不变。

**5.1 1**若因服务商原因活动在开营前取消的，已使用的优惠券将如数退回账号“我的-我的礼券”，有效期不变。若因消费者原因申请取消使用优惠券完成购买的订单时：如订单中只包含单一商品和服务且仅包含一位出行人，则按订单的实际支付金额进行退款，一经退款，已使用优惠券作废，不予退还和补发；如订单中包含多个商品和服务或多位出行人：

①申请全部取消的情况，则按订单的实际支付金额进行退款，一经退款，已使用优惠券作废，不予退还和补发；

②申请部分取消的情况，则按该订单中申请取消的商品和服务或出行人对应部分的售价（使用优惠券前）所占该订单总金额（使用优惠券前）的比例拆分实际支付金额进行退款，该订单中保留的商品和服务或出行人部分仍享受对应比例的优惠。该使用过的优惠券不拆分退还。

例1：您在一个订单中购买了1件价格为80元的商品A，和2件价格为60元的商品B，并且使用了满200减50元的优惠券一张，该订单在购买时的实际支付金额为150元。

- 当您单独申请A商品退款时，应退金额为：150 ×（80 / 200）= 150 × 0.4 = 60 元

- 当您单独申请其中1件B商品退款时，应退金额为：150 ×（60 / 200）= 150 × 0.3 = 45 元

例2：您在一个订单中为三位出行人购买了单价为100元的商品A，并且使用了满200减50元的优惠券一张，该订单在购买时的实际支付金额为250元。

- 当您单独申请为其中一位出行人退款时，应退金额为：250 ×（100 / 300）= 250 × 0.33 = 83.33 元

**5.1 2** 营探有权根据自身掌握的情况独立判断参与活动的消费者是否实施了违规行为，如消费者实施了违规行为，营探有权视情况选择取消其参与资格、冻结或作废或收回相关消费者持有的优惠券、取消使用优惠券的订单、取消该消费者的用券资格、停止提供服务或冻结、注销该消费者账户并有权不接受该消费者的再次注册申请：

5.12.1以非消费为目的大量购买产品套取平台优惠或者使用优惠券的；

5.12.2伪造、购买、销售、转让优惠券，或使用伪造、购买、转让的优惠券的；

5.12.3如果消费者所使用的电话或其他关联信息是营探平台所认定的 "黄牛" 类型；

5.12.4违反本规则或优惠券中载明的规则，使用优惠券的。

**5.1 3** 由于账户被盗用等非常规原因或消费者自身原因造成不能使用优惠券的情况，与营探无关，营探不予补发。

**5.1 4具体某一类优惠券的使用规则**与本规则中载明的使用要求不一致时，以具体该类优惠券使用说明为准；优惠券中未载明的事项，如本规则有规定的，对优惠券的使用亦发生效力。

**5.1 5**商品和服务活动价的折扣计算标准以活动前7日最低售价（以下简称原价）为基础，商品和服务表现出来的折扣信息不得高于（折后售价÷原价）换算出来的折扣。原价是指经营者在本次降价前7日内在本经营场所成交的有交易票据的最低交易价格；如前7日内没有交易价格，则以本次降价前最后一次交易价格作为原价。 

**5. 16**明显价格标错

5.16.1明显价格标错，指因系统故障或人为原因导致未划线价格错标、优惠券混乱、折扣异常，且未划线价格与市场价格相差巨大，即使是普通消费者也能够判断出该订单价格异常的情形。该情形下的低价交易使一方明显受损，有违交易主体公平自愿的基本民事原则，构成重大误解，消费者和服务商双方均有权申请撤销合同，基于《民法典》规定的不当得利，营探也有权对相应的优惠券和订单进行无效处理。

5.16.2明显价格错标可能由平台技术故障、商户操作失误或外部攻击等情形导致。

5.16.2.1因平台技术故障导致的明显价格标错，营探将在系统恢复后第一时间发布声明，公告平台技术故障及恢复情况，立即整改明显价格标错问题，同时对相应标错优惠券进行无效处理。

5.16.2.2因商户操作失误导致的明显价格标错，商户须在知道或应当知道之日起三（3）日内联系营探客服提交相应的说明材料，否则发生违约将按一般情形处理，由服务商承担相应的违约赔偿责任。

5.16.2.3因外部攻击导致的明显价格标错，如外部攻击对象为营探平台，按照平台技术故障情形进行处理，如外部攻击对象为服务商，商户须在知道或应当知道之日起三（3）日内联系营探客服提交相应的说明材料，否则发生违约将按一般情形处理，服务商承担相应的违约赔偿责任。

## **第六章** **其他**

**6.1** 营探平台用户的行为，发生在本规则生效之日以前的，适用当时的规则。发生在本规则生效之日及以后的，适用本规则。 

**6.2** 本规则自发布之日起生效，营探可根据法律法规、市场变化及运营需要随时调整本规则并在平台上公示，具体依据调整后的内容为准，请您随时关注页面公示信息。本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，

**6.3** 特别声明：**营探在此郑重提醒广大消费者，切勿从非正规渠道获取优惠券，以免造成不必要的损失。**

**6.4** 本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

（以下无正文）


  </pre>
</template>
