<template>
<pre>
<essayText> 
# **常见问题**

## **是否有报名条件？**

请您仔细阅读商品详情中的报名条件，并确保出行者满足该活动的报名条件。出行人需身体健康，并具有一定独立能力，不存在重大健康隐患，不存在导致无法参与活动的其他隐患等。如出行人有疾病病史，请在征得医院专业医生同意后预订商品。

## **是否存在可能会危害人身安全、财产安全以及造成环境污染的活动环节？**

营探将严格审核上架商品和活动，尽量避免危害人身安全、财产安全以及造成环境污染的活动环节。如您发现上架商品或活动存在这些情形，您可与营探反馈。

## **出行人信息、报名表是否可以不填写？**

您须正确填写出行人信息。报名表信息将帮助服务商为您提供更好的服务，但报名表信息不在营探审核范围内，也不是交易达成与否的判断标准。报名表中的内容涉及到个人隐私，特别是未成年人个人隐私的，平台将会严格按照**《营探隐私政策》**的相关要求进行处理。

您须如实填写出行人报名表。您应确保出行人身体健康，保证其具备跟随主理人独立行动的能力。如出行人有不适宜参加活动的疾病、过敏、饮食禁忌等情况，您须在填写报名表时仔细说明，以便明确告知服务商，服务商有权力根据情况出行人身体情况决定是否接纳您的报名。如出行人携带药品，请您确保出行人可配合用药。

## **什么是订单审核及无责取消？**

订单审核指消费者在营探预订商品并支付成功后，服务商将对订单进行审核，确认审核通过后合同成立，审核结果将及时向消费者报告。对因出行人条件不符合服务商缔约条件且服务商不予确认的订单，则合同不成立。

商品审核通过上架后，如不存在订单，服务商可以通过服务商工作台申请取消活动，无需承担任何责任；如存在订单，对于因出行人条件不符合服务商缔约条件且服务商不予确认的订单，则合同不成立，服务商无需承担违约责任；如活动约定了最低成团人数，因人数不足活动不成团，您与服务商之间的合同自动解除，服务商将退返已支付的所有费用，双方互不承担违约责任。境内商品的成团确定时间为活动出发前7天，境外商品的成团确定时间为活动出发前30天，具体时间以商品详情页为准。

## **支持活动当天报名的商品，保险多久生效？**

若您的商品中包含了天安财险公司承保的保险，由于营探平台向天安财险公司统一发送投保信息的时间为活动开始前一（1）日19:00，若消费者在该时间后报名，可能出现保险无法覆盖活动全程的情况，但最晚将在订单审核通过次日生成保单，一般情况下，保单在生成的次日生效，具体生效时间以保单生成的时间为准。
  </essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>