<template>
  <pre>
<essayTitle>Vol.3 | 营探帮助中心</essayTitle>


<essayDate>2023-06-12</essayDate><!-- 生效日期：2023年6月12日发布日期：2023年6月12日 -->


<essayTitleH2>一、账号与安全</essayTitleH2>
<essayText>
<essayTitleH3>1.账号如何注册？</essayTitleH3>
请登录Camptogo APP/微信小程序，通过手机号一键登录进行注册。

<essayTitleH3>2.账号如何注销？</essayTitleH3>
微信小程序：目前微信小程序不支持账户注销，若需要注销账户请您联系营探客服（点击“我的-联系客服”或者电话联系010-87511881）或下载iOS软件自助操作。

iOS端软件：请登录Camptogo APP，点击“我的—帮助中心”我的—账号/绑定设置—注销账号”查看阅读账户注销说明，并决定是否注销。注销后默认放弃账号所有资产和权益，一旦确认注销，账号不可恢复。

<essayTitleH3>3.手机号如何更换或解绑？</essayTitleH3>
目前账号不支持更换手机号和直接解绑。

<essayTitleH3>4.为什么收不到短信验证码？</essayTitleH3>
在手机信号稳定且无欠费的状态下，仍收不到短信验证码，常见的有两种状况：

1.手机号被短信服务商过滤

您可能曾将此类短信列为垃圾短信，因此短信服务商发送该类短信时会将您的手机号过滤保证您不再收到。

解决方法：您可以在“我的—帮助中心”中向我们反馈，并留下您的手机号。

2.您可能设置了短信拦截

您可能在手机短信中设置了比较严苛的拦截规则，导致无法接受某些号码发出的短信。

解决方法：可尝试暂时关闭拦截功能。

若手机号已停机或因其他原因不可用，请更换手机号重新注册。更换后的新账号与原始账号不互通。

3.短信验证登陆已达上限

解决方法：您可根据登陆页面提示发送上行短信验证登录。

<essayTitleH3>5.个人信息如何修改？</essayTitleH3>
在Camptogo APP/小程序中，点击“我的—头像—编辑”进行修改

<essayTitleH3>6.账号为何无法登录成功？</essayTitleH3>
1.账号登录提示网络/环境异常等

解决方法：请您更换网络或更换设备（最好保持一机一号）尝试。

2.手机号不使用/丢失导致无法登录

<essayTitleH3>7.如何进行实名认证？实名认证成功后能否修改？</essayTitleH3>
在Camptogo APP/小程序中，点击“我的—实名认证”进行认证信息的填写。

目前营探暂不支持修改用户实名认证信息。如您需要修改相关信息，建议您重新使用其他号码注册绑定营探账号。如您需要更新本人信息，请联系营探客服进行修改。

<essayTitleH3>8.如何验证您的身份？</essayTitleH3>
1.当Camptogo要求您确认身份，您需要添加法定全名和地址，或提交政府签发身份证件（驾驶证、护照或居民身份证）的照片。此外，您可能还需要拍摄一张最新的自拍照。

2.如果我们要求您拍摄自拍照，该照片应与您身份证件上的照片相匹配，且您的身份证件必须有效。

3.您可以通过以下几种方式验证身份：

使用手机为身份证件拍照；

上传之前拍摄的身份证件照片；

添加您的法定姓名。

<essayTitleH3>9.如何保护账号与个人信息安全？</essayTitleH3>
1.为确保您的个人信息安全，请您不要随意把验证码交予他人；账户登录异常请及时联系平台客服（点击“我的-联系客服”或者电话联系010-87511881）。

2.一般情况下，只要您拥有Camptogo账号，我们就会保留您的用户账号信息。您的个人身份证件信息会以安全加密方式传输，并将其保管在第三方数据库中，因此您只需要确认一次身份。只有获得授权的员工才能处于排除故障或内部目的访问您的原始文件。如果您注销了账号，我们将按照相关政策删除您的个人信息。

3.按照法律规定，我们可能长期保留某些信息。例如预付款交易相关的信息、用来识别欺诈行为的信息以及出于安全原因而保留的信息。

详见<essayHeightLight>《营探隐私政策》</essayHeightLight>和<essayHeightLight>《营探用户协议》</essayHeightLight>。  
</essayText>

<essayTitleH2>二、订单提交与修改</essayTitleH2>
<essayText>
<essayTitleH3>1.如何购买？</essayTitleH3>
请登录Camptogo APP/微信小程序进行用户注册：

1.选择您想参加的活动，点击“立即预订”；

2.填写出行人信息、选择优惠券后，点击“提交订单”；

3.完成实名认证、查看政策说明，点击“同意并支付”；

4.查看“订单中心”的待支付订单，填写报名表（出行人）并查看入营须知；

5.报到入营。

详情请参考<essayHeightLight>《营探预订和退费须知》</essayHeightLight>。

<essayTitleH3>2.如何查看和修改订单？</essayTitleH3>
在Camptogo APP/小程序中，点击“订单中心”查看订单。如果订单有任何问题，请联系平台客服（点击“我的-联系客服”或者电话联系010-87511881）帮您修改。

<essayTitleH3>3.可否为他人预订？</essayTitleH3>
可以。成年人出行可为本人及同行人预订，未成年人出行应由其法定监护人或被授权人预订。预订人需要如实填写所有出行人信息。

由于预订过程中需要提供出行人身份信息，填写报名表，并查看开营须知，我们建议您的同行人或其监护人自主注册营探平台账户，预订心仪活动。平台将推出活动管理工具，有评语、评价、风采等功能，这些功能可能涉及到个人资料信息的长期管理、查阅，由他人预订可能会有碍您使用相关功能。

<essayTitleH3>4.为什么预订失败？</essayTitleH3>
当您在使用营探APP/小程序预订商品和服务时，可能会出现预订失败的情况。常见的有以下几种情况：

1.未完成实名认证的用户无法预订营探商品和服务；

2.实名认信息为未成年人的用户无法预订营探商品和服务，未成年人出行应由其法定监护人或被授权人预订；

3.您所选择产品或活动的剩余可订数量小于订单预订数量将导致您预订失败；

4.未在规定时间内完成支付订单将导致您预订失败；

5.预订营探商品和服务时，请检查您的支付账户是否余额充足。如账户余额不足将导致您预订失败。

<essayTitleH3>5.如何使用优惠券？</essayTitleH3>
1.当您在平台完成账户注册（一键登录）、完成问卷调查（“我的-问卷有礼”）、邀请好友注册（“我的-好友邀请”）后便可得到优惠券；

2.点击“我的-礼券中心”可以查看您所拥有的所有优惠券；当您预订下单时，可在填写订单时选择使用优惠券；

3.优惠券仅抵扣参营费，不适用服务费、税费及其他相关费用；

4.若订单取消或变更，您的最高退款金额仅限于实际支付金额；若使用优惠券的订单取消，该优惠券不再有效；

营探享有对优惠券使用的最终解释。详见<essayHeightLight>《营探优惠券使用规则》</essayHeightLight>。

<essayTitleH3>6.如何填写报名表？</essayTitleH3>
1.请您务必在参加活动前如实填写出行人的相关信息。报名表信息将帮助活动主办方更好的了解您、为您提供更好的服务；

2.请您在“我的-订单中心”完善填写报名表，并保证信息真实有效；

填写报名表需要以下信息:

1.出行人个人资料；

2.紧急联系人相关信息；

3.监护人相关信息；

4.过敏源、疾病历史与目前用药情况；

5.饮食禁忌；

6.其他所需要的信息。

<essayTitleH3>7.如何查看开营须知？</essayTitleH3>
您可在完成订单、填写报名表完成后在小程序“我的-订单中心”内选择您的活动产品，可以查看开营须知。开营须知可能包括活动具体时间、地点、着装要求、必备和自备物品清单等内容。

<essayTitleH3>8.如何与主办方取得联系？</essayTitleH3>
开营前5-7天营探平台将联合活动主办方与用户取得联系，邀请您加入活动群。如果您想与主办方提前取得联系，请联系营探客服（点击“我的-联系客服”或者电话联系010-87511881）。
</essayText>

 
<essayTitleH2>三、付款与退款</essayTitleH2> 
<essayText>
<essayTitleH3>1.如何支付？</essayTitleH3>
1.您在APP中通过银联商务提供的支付宝或微信支付功能进行支付；

2.使用网上支付，请先确认您已开通支付宝或微信支付的功能；

3.借记卡与信用开支付支持银行与相关限额，依据支付宝或微信的相关<essayHeightLight>《管理办法》</essayHeightLight>。

<essayTitleH3>2.如何申请退款？</essayTitleH3>
对于支持退款的商品，且在可以退款期限内，您可在“订单中心”里找到相应订单并申请退款即可。退款申请被确认后，退款金额将原路返回到您的账户中。详情见商品详情页及<essayHeightLight>《营探预订和退费须知》</essayHeightLight>。

<essayTitleH3>3.何时可收到退款？</essayTitleH3>
对于您的退款申请，营探将在3-5个工作日内为您处理，具体钱款退回时间受金融机构服务的影响，可能会延长您的退款到账时长。如果30日内未能收到退款，您可以联系营探客服获取最新信息。详情见商品详情页及<essayHeightLight>《营探预订和退费须知》</essayHeightLight>。

<essayTitleH3>4.什么是特殊原因退订保障？</essayTitleH3>
营探与活动主办方建立特殊原因退订保障机制，针对用户及服务商如有因不能预见、不能避免且不能克服的特殊原因产生退订的情形，提供一定程度的退订保障；

特殊原因保障范围和规定，详见<essayHeightLight>《营探预订和退费须知》</essayHeightLight>特殊原因退订保障政策；

按照“订单最终实际损失”方式计算可退款金额。详见<essayHeightLight>《营探预订和退费须知》</essayHeightLight>。

<essayTitleH3>5.为何退款失败或未能全额退款？</essayTitleH3>
1.产品属于不可退产品或处于不可退状态，不可退详见<essayHeightLight>《营探预订和退费须知》</essayHeightLight>；

2.已生效保险或产生其他必要费用，无法全额退款；

3.若产品涉及因团队优惠价预订并已支付成交的费用，无法退款，也无法提供单人收据；

4.不符合特殊原因退订保障的规定；

详情见<essayHeightLight>《营探预订和退费须知》</essayHeightLight>。

<essayTitleH3>6.如何开具发票？</essayTitleH3>
发票是由服务商开具，开具发票请您在订单完成后与服务商联系办理。您自行购买的保险，保险发票由保险公司直接为您提供。

<essayTitleH3>7.为何收到产品退款？</essayTitleH3>
1.您主动申请取消订单，并符合退款规定；

2.因服务商原因变更或取消已生效订单的，您将收到全额或部分退款；

3.因不可抗力更改或取消订单的，您将收到全额或部分退款；

4.在限定期限内，活动未达到最低成团人数的，活动取消，您将收到全额退款。  
</essayText>

<essayTitleH2>四、安全与保障</essayTitleH2>
<essayText>
<essayTitleH3>1.如何保障您的资金安全？</essayTitleH3>
1.营探作为第三方网络平台，协助用户和活动主办方完成预订、支付操作。根据国家相关法律法规，以及平台与活动主办方签订的合作协议，分别引入微信支付和中国工商银行对交易资金、保证金进行监管，确保资金安全；

2.在活动核销前，营探将对资金进行冻结，防止活动主办方在活动结束前转移资金，保障用户利益；保障合规退费、纠纷退费、活动主办方在活动结束前转移资金退费时有费可退、有途径可退；提高活动主办方服务质量。

<essayTitleH3>2.如何确保服务质量？</essayTitleH3>
为充分保护您的权益，营探要求服务商在入驻时提供完善的商品和服务信息，签订<essayHeightLight>《服务商入驻承诺书》</essayHeightLight>等文件，并按照“一商户一保证金”原则缴纳保证金用以保证其商品和服务质量。营探将联合服务商发起<essayHeightLight>《营探泛营地伙伴关于落实新时代“美育德育 身心健康”教育联合承诺书》</essayHeightLight>，保证您在营探的服务中感到安心与舒适。

<essayTitleH3>3.如何保障产品价格？</essayTitleH3>
您在营探APP/小程序购买的商品和服务价格不会高于该服务商同款商品和服务在其他渠道的销售价格（包括服务商其门店线下销售的价格、其官方在线销售渠道的销售价格），若高于上述价格，营探将要求服务商立刻返还差价给您并下调平台展示的商品和服务价格（该销售价格指不包含任何优惠折扣的原价）。

<essayTitleH3>4.可否在活动前实地探访？</essayTitleH3>
为确保活动主办方的安全和隐私，不接受实地探访。您可以通过以下多种途径了解活动信息：

1.浏览经过平台验证的主理人荣誉、资质；

2.浏览产品详情页面具体活动内容介绍；

3.查看活动相关视频、图片或活动宣讲会视频；

4.联系营探客服（点击“我的-联系客服”或者电话联系010-87511881）。

<essayTitleH3>5.如何购买保险？</essayTitleH3>
1.服务商可能向您提供意外保险，详情可在商品页面了解；

2.消费者须按照保险公司规定提供真实、有效的信息及资料，且须对自己提供的身份信息完整性、准确性负责。本平台不对上述信息进行审核，也不承担因身份信息错误而引起的保险无效的责任；

被保险人为中国籍，投保须按照保险公司规定提供相应的个人信息（包括但不限于姓名、身份证号码）；被保险人为港澳台同胞或外籍人士须按照保险公司规定提供相应的个人信息（包括但不限于姓名、性别、出生日期、护照号码等信息）；

3.营探自身目前不提供保险服务，也不为任何保险公司、代理商或经纪人的商品和服务做出担保。

<essayTitleH3>6.如何提供安全/医疗救援？</essayTitleH3>
您可在商品页面中确认相应的医疗资源情况及安全应对措施，开营须知中可能有相应的安全/医疗救援方面的提示。

<essayTitleH3>7.高风险户外活动有何保障？</essayTitleH3>
1.营探要求活动主办方配备专业人员提供培训和指导，提供专业装备、设施保护；

2.活动必须在专业设施和场所中进行；

3.必须为参与人提供保险及救援服务。

<essayTitleH3>8.如何避免欺诈、诈骗和滥用行为</essayTitleH3>
1.活动期间，请您认真阅读并遵循本平台的<essayHeightLight>《营探预订和退费须知》</essayHeightLight>，禁止滥用或提出虚假的退款索赔，以获得退款；

2.活动期间，如您遇到服务商使用直接或间接的威胁手段威胁个人或团体以达成预期的结果（如付款、评价等），请您保留好证据材料，可根据事实向本平台对其进行投诉；

3.活动期间，在您线上支付时，请关闭不可信软件或插件（如：游戏外挂）等，因为这些软件可能暗藏木马，潜在窃取您的输入信息的风险。

</essayText>

<essayTitleH2>五、产品搜索与收藏</essayTitleH2>
<essayText>
<essayTitleH3>1.如何选择心仪产品？</essayTitleH3>
1.看教育意义：选择活动时考虑该活动对参与者的教育意义；

2.看专业和实力：活动内容的专业性非常重要、内容设计要兼顾“学”和“玩”；选择资历深且有专业师资的主办机构；

3.看安全：安全问题是头等大事；

4.看价格：在选择活动时，要看该活动是否物有所值。

<essayTitleH3>2.如何搜索与筛选？</essayTitleH3>
打开营探APP/小程序，点击搜索框，直接输入关键字进行查找；可根据综合/销量/浏览/日期/价格对搜索商品和服务进行排序；也可以通过高级筛选功能，选择日期、地点、年龄、价格区间、类型主题、活动天数等进行筛选商品和服务。

<essayTitleH3>3.如何了解产品？</essayTitleH3>
打开营探APP/小程序，点击商品和服务，您可在商品和服务详情页查看相关视频或图片、商品和服务特色、日程、购买须知以及服务商等信息。

<essayTitleH3>4.是否适合儿童参加？</essayTitleH3>
您可以在商品页面，查看产品详情，确认活动的要求。所有未满18岁的出行人，必须由其法定监护人陪同或出具委托书方可参加相关活动。

<essayTitleH3>5.如何查看产品可预订状态？</essayTitleH3>
1.打开营探APP/小程序，点开产品详情页，您可在左下角查看商品或服务的剩余可订数量；

2.通过“我的-订单中心”，查看订单状态，或者联系营探客服（点击“我的-联系客服”或者电话联系010-87511881）进行咨询。

<essayTitleH3>6.如何收藏？</essayTitleH3>
1.打开营探APP/小程序，点开商品和服务详情页面，点击右上角“桃心（❤）”键对喜欢的商品和服务进行收藏或取消收藏；

2.点击营探APP/小程序首页下方中间收藏按钮，查看您所收藏的商品和服务。

<essayTitleH3>7.如何查看历史浏览记录？</essayTitleH3>
您可在营探APP/小程序首页下方选择“收藏”按钮，在收藏页面选择“足迹”，查看历史浏览记录。  
</essayText>

<essayTitleH2>六、参与人及监护人提示</essayTitleH2>
<essayText>
<essayTitleH3>1.如何做一名贴心的参与人？</essayTitleH3>
为了向您提供更好的服务，营探希望您能在预订商品和服务前完善出行人的个人信息，并且保证信息的真实有效性。同时，营探非常希望您向服务商以及营探反馈对于我们商品和服务的喜好和改进意见。

<essayTitleH3>2.报名中需注意什么？</essayTitleH3> 
1.请您在报名时仔细阅读商品页面及购买须知，如实填写出行人的有效身份信息；

2.请您确保注册并登录的手机畅通，以接收相关的通知；

3.出行人及其监护人通过向专业医生咨询，确认出行人是否适合参与相关活动；

4.出行人本人及其监护人判断其有足够能力参加活动并愿意承担活动风险。

<essayTitleH3>3.报名后需注意什么？</essayTitleH3>
1.请您在报名完成后及时在“我的-订单中心”完善填写报名表，并保证信息真实有效；

2.报名表填写完成后，请返回“我的-订单中心”查看开营须知，并按要求和建议准备相关物品；

3.营探将在活动前，通过注册的手机号码向您发送相关通知，请您收到后及时查看并确认短信；

4.营探将在活动前，协助活动主办方与您取得联系，建立活动交流群；

5.请您务必在出行当日检查随行物品，避免遗漏。

<essayTitleH3>4.参与中需注意什么？</essayTitleH3> 
为保证出行人可以享受活动带来的乐趣，营探建议出行人在出行活动时注意以下内容：

1.如果在活动中遇到任何问题，请及时向主办方反馈；

2.注意人身及财产安全，文明参与各项活动；

3.为保障活动安全，出行人需遵守主办方规定，未经培训和许可不得擅自行动；

4.在参与具有专业要求的活动时，需在专业人士指导下进行，听从指挥；

5.出行人及其监护人、紧急联系人的手机保持畅通，以便联系。  
</essayText>

  </pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTitleH3 from "../essayComponents/essayTitleH3.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>
