<template>
<pre>
<essayText> 
<essayTitle>Vol.1 | 营探风险告知书</essayTitle>



<essayDate>2022-08-19</essayDate>


<essayTitleH2 id="1">01 提示条款</essayTitleH2> 

营探作为电子商务平台经营者，向营探服务商（以下简称服务商或您）提供网络经营场所、交易撮合、信息发布等基
础服务及增值服务。为了使服务商充分了解使用营探平台服务的相关风险，营探特制定本通知书，请您仔细阅读。
<essayHeightLight>《营探风险告知通知书》</essayHeightLight>（以下简称本通知书）一经您确认，即视为您已详细阅读并理解本通知书的全部内容，对使
用营探服务所带来的风险有足够的认识，自愿入驻营探平台并在本平台发布商品和服务，自愿承担使用营探服务可能
面临的风险及法律责任。
<essayHeightLight> 特别提醒：</essayHeightLight>本通知书并不保证告知营探平台服务的全部风险，在您入驻本平台并在本平台上发布商品和服务前，应全
面了解相关政策法规，认真阅读并理解、同意本平台的所有规则（包括但不限于协议、规则、实施细则、解读、说
明、公告、政策、声明），知悉可能存在的各项风险，并充分考虑自身的风险意识、风险识别能力和风险承受能力，
谨慎做出决策。


<essayTitleH2 id="2">02 平台声明</essayTitleH2> 

2.1入驻营探平台以及在本平台上发布商品和服务，是您本人的真实意愿，您理解并同意使用营探平台提供的服务。
2.2申请入驻，您须认真、仔细阅读《营探服务商入驻协议及授权条款》以及其他协议规则，签署协议即代表理解并
同意与您相关的权利与义务。


<essayTitleH2 id="3">03 账户风险提示</essayTitleH2>

3.1请您妥善保管您的账户信息（包括但不限于账号、密码），因您自身原因（包括但不想限于保管措施不挡、疏忽
大意、决策失误、操作不当、遗忘或泄露密码、密码被第三人破解、您使用的计算机系统被第三方侵入、您授权他
人使用或管理您的营探账户时他人恶意操作或操作不当）导致您的账号、密码等账户信息被冒用、盗用或被非法使
用以及您的账号、密码等账户信息泄露、您自身的信息泄露等损失，由您自行承担。
3.2切勿将您的营探账户随意交由第三人保管，避免他人利用您的账户及账户信息从事违反法律法规、违反营探相关
规则规定、违背您真实意愿的活动，由此您可能遭受相应的损失，您须自行承担。


<essayTitleH2 id="4">04 信息风险提示</essayTitleH2>

4.1本平台将在现有技术的基础上尽最大努力提供相应的信息安全措施，以保障营探平台提供的服务安全和正常运
行，但由于可能存在的不确定因素和风险事项（包括但不限于计算机病毒、网络通讯故障、系统维护、黑客攻击、
不可抗力、员工/雇员/兼职人员/顾问/第三方等主体未经授权对外提供、违反贩卖信息），本平台对您发布的商品
和服务信息不作任何明示或暗示的保证（包括但不限于服务的可适用性、没有错误或疏漏、持续性、准确性、可靠
性、适用于某一特定用途），您理解并同意上述情形将不被视为本平台的违约行为。
4.2由于上述的不确定因素和风险事项，您在本平台主动披露的资质信息、账户信息、执业人员/兼职人员/特聘人员
的资质信息及个人敏感信息、相关第三方的资质信息及个人敏感信息、商品和服务的相关展示图片信息、用于宣传
商品和服务的描述性文字等信息，存在被泄漏的可能性，营探无法保证上述信息的安全性和保密性，由此您可能遭
受相应的损失，您须自行承担。
4.3由于上述的不确定因素和风险事项，您的商业秘密、专利信息、计算机软件信息等信息，存在被泄漏的可能性，
营探无法保证上述信息的安全性和保密性，由此您可能遭受相应的损失，您须自行承担。
4.4由于上述的不确定因素和风险事项，您的发布信息中包含的宣传图片、宣传视频中所涉及到的肖像权、知识产
权等权利内容存在被侵权的可能性，营探无法保证上述权利不受任何侵害，您有义务按照法律法规及 <essayHeightLight>《营探侵权处理
办法》、《营探服务商入驻协议及授权条款》</essayHeightLight>等规则配合本平台工作。


<essayTitleH2 id="5">05 平台风险提示</essayTitleH2>

5.1因营探不能随时预见和防范所有的技术或其他风险（包括但不限于设备与系统故障、常规或紧急的设备与系统维护、病毒、木马、黑客攻击、系统不稳定、基础运营商原因、电力供应故障、通讯网络故障、第三方服务瑕疵、系统更新与升级、政府部门调查、司法行政命令、第三方网站、网络信息与数据安全），在条件允许的情况下营探将努力在第一时间内修复，但上述风险可能导致服务中断、数据丢失、不能正常使用以及其他类似情况，您因此可能遭受相应的损失须自行承担。
5.2由于上述不能随时预见和防范的风险，营探提醒您，您应配置您自己的计算机设备、网络设置、计算机程序等，并为您的设备自行配置防毒程序。


<essayTitleH2 id="6">06 其他风险提示</essayTitleH2>

6.1由于我国经济形势的变化以及周边国家、地区经济环境和市场的变化，可能会引起国内经济市场的波动，从而导致本平台上的商品和服务的价格、促销活动规则等方面产生变化，您可能遭受相应的损失，您须自行承担。
6.2由于有关行业的法律法规及相关政策、规章制度等发生变化以及监管部门对行业政策等文件的调整，可能引起行业整体发生波动，从而导致营探平台的规则、办法、管理规定等方面产生变化，您可能遭受相应的损失，您须自行承担。
6.3由于不可抗因素、意外事件、公共服务因素、第三人因素等因素导致的风险（包括但不限于疫情、自然灾害、罢工、暴乱、战争、政府行为、司法行政命令、重大政治事件、电力供应故障、通讯网络故障）以及其他不可预测的任何风险，从而导致本平台发生暂停一项或多项服务、合同履行障碍、履行瑕疵、履行延后或履行内容变更等情形，您可能遭受相应的损失，您须自行承担。



<essayHeightLight>您承诺并保证已认真阅读本通知书，理解知悉以上所通知的所有风险，并自愿承担由此给您造成的损失。</essayHeightLight>
</essayText>
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>
