<template>
<pre>
<essayText> 
<essayTitle>营探安全手册</essayTitle>
<essayDate>发布日期：2023年3月15日
生效日期：2023年3月22日</essayDate> <!-- 发布日期：2023年3月15日生效日期：2023年3月22日 -->
<essayTitleH2 id="1">提示条款</essayTitleH2>

1. 为认真贯彻落实《中华人民共和国旅游法》等相关法律法规，更好地维护营探消费者及出行人（以下统称您）、服务商及营探平台（以下简称营探或本平台）的合法权利，使您及出行人参与的本平台内的商品和服务按照计划圆满、愉快、安全、顺利地完成，请认真阅读并切实遵守《营探安全手册》。
2. 若消费者与出行人不是同一人，消费者有责任将《营探安全手册》以及其他须知及时告知监护人，并且明确监护人以及消费者对未成年人的提前安全教育义务。
3. 本平台郑重提醒您审慎参加特殊风险活动，前述活动包括但不限于：过山车、驾驶摩托艇、潜水、滑水、滑雪、跳伞、攀岩、探险、赛车、赛马、滑翔、探险性漂流、热气球、蹦极、冲浪等。
4. 如您希望参加特殊风险活动，应当提前仔细阅读活动相关说明，并依据自身条件慎重判断是否具备相应条件，如存在身体不适或酒后等禁止参加的情形，请勿报名。
5. 活动过程中，您应践行、遵守活动项目中有关保障人身、财产安全的措施及规定，认真参加安全培训，并在指定活动区域内按要求开展活动。
6. 活动期间，您负有注意自身安全、财产安全和环境保护的义务，您应依照科学常识（如雷雨天气防雷击、安全乘坐交通工具等）开展活动，切勿以身犯险。
7. 您因参加特殊风险活动造成自身人身或财产损失、他人人身或财产损失或环境问题的，本平台概不负责。
8. 如您已确认报名参与特殊风险活动，或想要了解相关应急处理知识，请阅读本手册对应部分，了解您所报名的特殊风险活动所对应的安全提示信息。


<essayTitleH2 id="2">相关场景</essayTitleH2>

<essayTitleH3>1.登山活动</essayTitleH3>

（1）衣着：请选择厚度适中、不太粘汗、能够保护皮肤的舒适的服装，选择适合自己，舒适透气的登山鞋。如出汗较多，可以适当减少衣物，但尽量不要脱下大件衣物，以免受寒。

（2）除合适的衣物外，可能还需要准备便于携带的食物、充足的水以及绳索等安全设备。建议随身携带急救药品，例如止血绷带、云南白药等。

（3）登山前，最好向附近居民了解清楚当地的地理环境和天气变化的情况，选择安全的登山路线，并做好标记，防止迷路。

（4）登山时间尽量选择早晨或上午，午后即下山返回驻地。请不要擅自改变登山路线和时间。

（5）登山过程中，请注意把握上山和下山的速度。避免激烈运动造成肌肉拉伤，避免坐在潮湿、冰冷处或风口停留。可以适当休息，并自行按摩腿部、腰部肌肉。

（6）观景过程中尽量不要行进，行进过程中请专注安全问题；

（7）拍照时应当选择安全的地点、角度，尽量不要站在岩石上进行拍摄，如存在必要情形，请提前检查岩石是否风化，并确保自身安全。

（8）请注意防火问题，不吸烟，不使用明火，以免引起山林火灾。

（9）一旦发生风险事件，应当立即开展自救、互救和救援，必要时应及时报案，并立即拨打120联系急救中心。

（10）自救：登山者应当掌握必要的与登山有关的科学知识，在发生风险情况时进行自我保护，并处理伤病急救和使用急救药品。

（11）互救时，需要因地制宜，迅速采取合适措施进行救援。包括对伤病员进行急救处理，包括实施人工呼吸，包扎伤口等，迅速护送伤病员向低海拔处或安全地点下撤，自己无力承担救援工作时，应立即发出求救信号。

（12）组织救援是一种补救措施，在收到求救信号后应立即实施。

（13）损伤骨折

①损伤出血：小范围表皮出血，无需特殊处理；严重出血须立即采取止血措施；对于小型伤口，请用清洁布块直接压在伤口附近，血渗透布块后应反复替换，直到无活动性出血后，用消毒纱布盖好，绷带固定。如为切伤或砍伤且血流不止，一般为属于动脉出血，必须用止血带或加压绷带止血，但请注意，止血带扎紧0 分钟左右之后，应进行适当放松后再次扎紧，避免被捆扎处以下的肢体血液循环中断引发肢体坏死。也可采用清洁纱布或止血棉等止血剂，填塞在伤口处，用加压绷带固定。

②骨折或扭伤：保持清醒休息，不要勉强走动，避免恶化；可用河水、冰、雪等冷却患部，不要按摩；可用木板等代替物夹住患部，用绷带加压、固定；送往医院的过程中，应小心谨慎搬运，可采用两人手椅、单人背负、两人搀扶、担架搬运等方式。如患者脊椎受伤，必须放在平坦坚固的担架上固定后再搬运，且身体不能弯曲，否则可能会造成脊髓损伤而导致瘫痪。

（14）求救信号：SOS（Save Our Soul）是国际通用的求救信号，可以通过地上标记、旗语等方式发出，几乎任何重复三次的行动都象征着正在求援（如三堆火，三股浓烟，三声口哨或火光）。如使用声音或灯光信号，在每组发送三次信号后，间隔1分钟左右后重复。

①烟、火信号：燃放三堆烟、火是国际通行的求救信号。将火堆摆成三角形，间隔相同最佳。在白天，为制造出有良好定位效果的烟雾，可以在火堆中添加树叶、苔藓等植物、塑胶等散发浓烟的材料。在夜间或深绿色的丛林中，亮色浓烟最为醒目；橡胶和汽油黑色烟雾在雪地或沙漠中最醒目，橡胶和汽油可产生黑烟。应随时准备好信号火种，使之保持干燥、易于燃烧，一旦有任何飞行物驶过，就尽快点燃救助。

②地对空信号：在开阔地放置易被空中救援人员观察发现的信号，信号的规格通常以每个长 10米、宽 3 米，各信号之间间隔 3 米为宜。

“I”——指有伤势严重的病人需立即转移或需要医生；

“F”——指需要食物和饮用水；

“II”——指需要药品；

“LL”——指一切都好；

“X”——指不能行动；

“→”——指按这一路线运动。

③光、旗语 ：光信号：利用阳光和反射镜、玻璃、金属铂片等任何明亮的材料即可发出反射信号光。持续的反射将产生长线和圆点，这是摩斯代码的一种。

④旗语信号：右挥动表示需救援，要求先向左长划，再向右短划。

<essayTextWithWeight>7.1 高原游</essayTextWithWeight>

进行高原游之前，应先进行身体检查，及时掌握自己的血压及心、肺功能情况。在此基础上进行适当锻炼，同时保持良好的心态和充足的睡眠。在高原上可能出现急性高原反应，具体症状表现为头痛、头昏、恶心呕吐、心慌气短、胸闷胸痛、失眠、嗜睡、食欲减退、腹胀、手足发麻等。一旦出现急性高原反应，在症状未改善前，应减少活动，卧床休息和补充液体。大部分人经 3 至 10 天症状会逐渐消失。症状不缓解甚至恶化者，应尽快到医院就诊。16 岁以下60 岁以上者、孕妇、精神疾病患者以及患贫血、糖尿病、心脑血管疾病、慢性肺病者不宜进入高原，如有患重感冒，建议治愈后再进入高原。

（1）飞机直接进入高原，起航前一晚保证充足的睡眠，不吃油腻食物，不饮酒。乘汽车或是火车进入，应做好行程计划，每天上升高度控制在 400-600 米，每到一高度进行适当休息。高原游活动不宜过于频繁，应保证充足的睡眠，同时避免过度焦虑。

（2）衣物：高原日照强烈，户外活动时建议佩戴墨镜和太阳帽，擦防晒以抗紫外线，避免损伤皮肤 。高原昼夜温差大，游客应带上足够的防寒衣物，并注意及时加减衣物。

（3）药品：高原地区呼吸系统容易感染，建议携带阿莫西林、罗红霉素等抗生素药物。高原卫生条件有限，容易患肠胃炎，可带上环丙沙星或磺胺类药物。必须准备利尿剂乙酰脞胺（预防和治疗高原反应的主要药物，可以消除阵发性夜间呼吸暂停，提高夜间睡眠质量，减少晨起时的头痛）。

（4）饮食：多食用富含碳水化合物且易消化的食物；多饮水；建议不要进食过多的肉类；不宜过饱；忌饮酒。

（5）戒烟：高原大量抽烟，将加重高原反应。

（8）高原反应：给氧，降低高度。一旦发生高原反应，应立即至无风处休息，若疼痛严重，可服用镇痛剂止痛。仍不能适应，则应降低高度直到患者症状明显减轻。休克现象，应优先处理并拨打急救电话 120，注意失温及其他并发症。

<essayTitleH3>2.攀岩</essayTitleH3>

（1）衣服：选择合适的衣服。

（2）热身：可先在横渡墙上攀爬简单路线 2-3 分钟以促进血液循环，直至身体些微出汗为止，但须以手臂不至硬化为原则。

（3）动作：尽量平衡攀登动作，逐步提升训练强度，避免伤害周围肌腱或组织。 攀爬时每条路线之间亦须有足够的休息时间，建议为5至10分钟。

（4）受伤：请注意各种症状，不要忽视发炎肿痛等情况。不要过度依赖止痛剂。（5）互助：去野外攀登以前，一定要得到正确的指导，不可盲目行动。多与搭档交流：攀岩是一个需要队友协作的项目。如果说话或者喊叫听不见，那么创造其他的交流方式，比如拉动绳子，来给搭档传递明确的信息。同样，攀登之前对交流方式要达成一致，与搭档议定攀登计划。

（6）不做任何没有安全把握的举动。

（7）攀岩事故：

①坠落在地的伤员，应检查伤情，不要搬动摇晃，及时拨打 120。

②确认受伤之程度患部外观是否正常，如肌肤破裂，骨头外露或异常突出，然后根据 RICE 的处理原则：

Rest 休息：停止运动；

Ice 冰敷：降低出血程度；

Compression 包扎：止血；

Elevation抬高：结合情况决定是否抬高患部。

处理后请决定是否请医或送诊。

（8）扭伤：扭伤时立即予以冰敷，即可减轻疼痛程度及消肿，扭伤后三日内避免浸泡热水，以免加速发炎。扭伤后应尽量休息。

（7）骨折：可用冰敷袋、冷却剂或以塑料袋包裹冰块外包毛巾，一次 10~15 分钟，反复 3至4次，中间间隔 3至5 分钟。建议受伤的四天内不要贴（热敷性质的）药膏。如伤势不见好转，应及时到医院照 X 光并听从医嘱。复原后，逐步加强患部的重量训练及柔软度的训练。

<essayTitleH3>3.滑冰</essayTitleH3>

（1）检查：滑冰前检查冰刀与鞋连接是否牢固，鞋带是否结实，冰刀的内刃和外刃是否打磨锋利，固定的螺丝是否全部拧紧。

（2）服装：保暖的同时不要影响运动，且保证汗液正常挥发。

（3）休息：建议初学者每15至30 分钟休息一次，休息时应把鞋带松开，使脚上血液畅通快缓解疲劳。

（4）姿态：站立时两脚略分，与肩同宽，脚尖稍向外，两腿稍曲，上体稍前倾，目视前方。身体重心要通过两脚平稳地压在刀刃上，踝关节不应内或外倒，滑行时俯身、弯腿，重心向前。如果后仰摔倒，应侧身用手撑地，减少冲击，同时避免头部受伤。

（5）意外处理：

①伤口：出现伤口后，应采取措施防止伤口感染；应及时止血，防止出血过多，避免休克。如为头部受伤，应尽快用无菌纱布或洁净布压迫止血（可以根据情况决定是否用手按压约15分钟），若伤口较严重，应立即拨打急救电话 120或送诊。

⑤骨折：骨折往往是由摔伤、撞伤和击伤所致。判断骨折主要看皮下是否出血、畸形、骨擦音、肿胀以及非正常（非关节）运动等现象。如果自己判断可能是骨折了，应立即用夹板固定，无夹板时也可用书本等固定。若受伤较重，应立即拨打急救电话 120送医。

<essayTitleH3>4.滑冰滑雪</essayTitleH3>

（1）不得参与：患有高血压、心脏病、癫痫、精神病患者等患有严重疾病者，醉酒者，孕妇等不适合极限运动的所有人员。

（2）准备：滑雪前必须补充充足热量，但建议不要大量进食后立刻开始活动；在上雪道前做好充分的热身，让身体各关节充分活动开，避免运动伤害；请勿携带坚硬物品，尽量不要佩戴眼镜。

（3）活动：初学者应量力而行，停留休息时，应停在滑雪道边上，休息或重新进入雪道时，应要充分注意并避开从上面滑下来的人，切勿发生碰撞。不要擅自滑出滑雪场界线。

（4）姿态：站在单板上时，注意在摔倒时尽量将身体放低，在感觉身体倾斜要摔倒时，要尽量下蹲身体向后倾，起到缓冲作用。

（5）未成年人：未成年人滑雪必须有成年人全程陪同。

（6）发生事故的紧急处理办法：

①体温过低或冻伤：皮肤冷而且苍白，脉搏缓慢，有时候不规则，产生视觉障碍，看不清楚或者重影，嗜睡或者短暂的无意识都是体温过低的表现。皮肤变白，感觉麻木而且无痛感，均为冻伤的前兆。通常指尖，脚趾头、耳廓、鼻尖、脸颊和下巴这些血管末梢的血液循环最差，会先被冻伤。当感觉局部皮下肿胀，按下去感觉有硬块，泛白之后还发紫，则是深度冻伤。

缓解措施如下：

a）应对体温过低的伤员，应立即转移伤者位置，更换被打湿的衣物，用保暖的羽绒或者太空棉包裹保暖，补充热的甜饮料。千万不要强行鼓励伤者做动作，或者用揉搓的办法升高体温，也不能通过喝酒缓解寒冷感。一旦发现无意识，应立即送往医院抢救。

b）发生冻伤的情况，也要立即离开低温场地，更换打湿了的衣物鞋袜，可以用 40℃的温水浸泡 冻伤部位，用羽绒、太空棉材料保暖。不能用搓揉的方法促进冻伤部位的血液循环，而且浸泡的水温不能过高，切勿马上烤火。

②眼睛伤害症状：程度较轻的雪盲，眼睛会感觉发痒、疼痛，眼球发红，像有沙粒钻进眼睛一样，畏光而且经常流泪。如果有异物进入眼球可能也会发生同样症状。 

措施如下：

a) 切勿用手揉眼，应该拉起上眼睑，检查是否有异物进入眼睛，确认是否存在眼球受伤的情况。如无，可以考虑用纯净水或者眼药水清洗眼球，然后用柔软的医用棉纱覆盖眼睛，闭眼休息。尽量免受各种刺激，减少用眼，戴太阳镜降低视觉亮度，5至7天症状可能会自动消失。

③擦伤和裂伤症状：皮肤表皮受到刮擦，破皮之后渗出血液或者组织液，伤口有灼痛感为擦伤；皮肤受到锋利物体的打击，伤害到皮下的柔软组织裂开口子，伤害到真皮层则为裂伤。

措施如下：

a) 用消毒纱布适当地给伤口施加压力以止血，最好使用硼砂水消毒，如无，可使用生理盐水代替，请在清洗伤口后，涂上消炎软膏或者紫药水，不用纱布覆盖。面部擦伤最好每隔2小时清洗一次，防止感染后留下痕迹。若天气过冷，应该注意保暖，防止伤处冻伤。

b) 裂伤可以用相同的处理办法。如果伤口深及皮下脂肪和肌肉，应立即送往医院进行缝合。

④淤血和血肿症状：血液从血管中渗出，进入到皮肤和黏膜中，会沉淀在皮肤下面，呈现出紫红色，成为瘀血块，使得肌肉组织发炎，受伤部位肿胀，按上去感觉疼痛。血肿则是因为血液从血管渗出，并没有进入到皮肤或者黏膜中，而是堆积在一处，导致肿胀，有时候非常严重而不得不采用抽出部分血瘀的办法来缓解疼痛。 

措施如下：

a) 可以通过冰敷止血消炎，观察得，伤处逐渐由紫红转成黄绿色，3 天之后可使用热敷和按摩来减缓疼痛，5至7伤处颜色天慢慢消失，无大碍。

⑤运动摩擦伤症状：表皮经受了长时间摩擦和压力，使得表皮和真皮层之间出现了缝隙，血液供应跟不上，容易造成局部细胞坏死，这时候组织液乘机进入，就形成了水泡。摸上去感觉刺痛，严重的还会有血液充斥在水泡里。 

措施如下：

a) 立即换掉不合脚的鞋子，如果水泡很大，影响正常行动，可以考虑先用杀菌药品给水泡消毒，然后用消毒过的手术刀在水泡突起切开一道小口，用棉纱压出其中的液体，再抹上抗感染的药品，用纱布覆盖。

⑥骨骼伤害症状：发生轻微的骨裂初期可能不被人们重视，但是 2～3 星期后发觉疼痛仍未消失，而软组织的肿胀并不明显，在运动中会觉得疼痛剧烈。 

措施如下：

a) 除多吃富含钙质的营养食品，循序渐进地加强日常锻炼必不可少，增强骨骼的厚度和密度。一旦发生骨折，应立即让伤者平卧，不要盲目搬动，更不能对其进行按摩或者拉拽，因为骨骼断裂处很有可能损伤到周围的血管，引起血瘀和水肿，进一步增大医疗难度。检查受伤位置之后，立即用木棍、木板和弹性绷带对受伤部位进行固定，学习简单的包扎，做及时的止血和固定处理之后，立即送往医院，防止裂开的部位不易重合。

⑦肌肉伤害症状：如果肌肉完全断裂，伤处凹陷下去，而两端却突出，这时候不会觉得很痛，立即休息，经过专业的肌力恢复锻炼，并不需要手术。如果因为拉伤使血液流出积累在黏膜层中，会觉得疼痛难忍，就需要更长的时间恢复了。 

措施如下：

a) 肌肉受伤要立即休息，用冰敷消肿，并且抬高患处，滑雪场要特别注意被冻伤，冰敷时间要短。一般2天后如痛感不强烈，可以稍微进行简单的活动，考虑配合热敷和按摩，促进血液循环，吸收血肿。5天后逐渐增加对受损肌肉的锻炼，切忌锻炼过度使其二度出血，慢慢地让它的活动范围和延展度恢复正常。

⑧耳朵伤害症状：耳廓部分受到冲撞发生红肿，或者被利器割伤、撕裂。最具有危险性的是耳内流出液体，或者感觉失去听觉，都应该立即送往医院。 

措施如下：

a) 对于普通外伤比较容易治疗，因为雪场气温低，采用冰敷应该谨慎，不要再发生冻伤。有伤口的应该先用硼砂消毒，把裂伤的位置摆正，然后用消毒纱布及绷带包扎。如果耳内有液体流出，千万不要用棉球或者纱布塞住耳道，立即到医院治疗。

b) 

⑨关节及韧带伤害症状：关节受到冲击或者不正当方向用力，使得关节脱离原位，并且伴随着附近的韧带被撕裂，出现变形或者扭曲，使伤处发生红肿疼痛。 

措施如下：

a) 先判断扭伤是单纯的韧带扭伤，还是伴随着骨折、脱臼现象。单纯的韧带受伤依据程度分为轻度和重度伤，所谓重度韧带损伤是指韧带功能丧失，完全断裂，关节不正常地松脱，这种情况需要到医院手术连接韧带。

轻度受伤休息 3～5 周会立即痊愈。关节脱臼的情况可能会在轻度活动范围内自行复位，如复位，立即固定伤处，使其完全恢复原位。前3天用冰敷的方法消炎，之后再用热敷。

<essayTitleH3>6.滑沙、滑草</essayTitleH3>

（1）滑草：乘坐时身体应置于滑板内，上身微向前，手抚滑板两侧把手。滑草前要做好准备工作，穿戴专门的滑草用具，如滑草鞋（板）、滑草履带和护肘、护膝等，手拿助滑竿。 滑草时眼睛要自然平视前方，身体前倾，双膝微曲，使重心向前；双肘微曲，双手握住滑竿朝后一点，身体飞速向前，转弯时控制好身体的平衡，向左转，身体向右倾，向右转，身体向“左倾”。 滑草过程中要收颌近胸以防后脑受伤，其次是要四肢放松，僵直的身体更容易受伤。再次是不要硬撑，一旦失去重心，自然摔倒更不易受伤。 初学者首先要克服对坡度、速度的恐惧，培养滑感，要过渡到滑草的中级阶段，最好找教练或是技术好的朋友进行指导。（2）滑沙：滑沙的整个沙面没有固定的滑道，1.2 米以下的儿童禁止乘坐。乘坐时，滑板是没有安全腰带的，主要原因是防止中途翻板游客与滑板绑缚在一起造成更大的伤害。乘坐时脚踩滑板下沿两侧，手扶住滑板中间部分内侧的木把手，身体微向前倾。下滑过程中不要乱动，一旦发生严重的偏板可采取以下两种方法补救：

①滑板向左严重偏离时，可用右手刮右侧沙面，根据偏离情况在纠正时间和力度上不同控制。

②滑板向右严重偏离时，可用左手刮左侧沙面，根据偏离情况在纠正时间和力度上不同控制。

（2）发生事故的紧急处理办法：

①擦伤症状与瘀血症状见前述内容。

②骨骼伤害见前述内容。

③肌肉伤害：

a）肌肉拉伤通常不会使人感到剧痛痛，但需要立即休息，经过专业的肌力恢复锻炼就可以恢复。如果因为拉伤出血积累在黏膜层会觉得疼痛难忍，可能需要更长的时间恢复。

b）痉挛：只要轻柔地试探着向相反的方向牵引受伤肌肉，使之拉长，疼痛感都会得到缓解。可用冰敷消肿，并且抬高患处，转移到温暖的地方。冰敷时间要短，一般两天后，疼痛感不强烈了，可以进行简单的活动，配合热敷和按摩，促进血液循环，吸收血肿。5天后逐渐增强锻炼，低强度避免其二度出血，逐渐增强活动范围和延展度。

④耳朵伤害：摔跤对耳朵的冲撞可能对外耳及内耳造成伤害。如果耳膜受伤或者从耳内流出液体，应该立即送往医院救治。耳廓部分可能受到冲撞发生红肿或撕裂，外伤冰敷应该谨慎，避免发生冻伤。有伤口应先消毒，用消毒纱布及绷带包扎。如果耳内有液体流出，不要用棉球塞耳道，应立即拨打急救电话 120 到医院治疗。

⑤关节及韧带伤害：滑草中扭伤膝盖的非常多，其次是肘关节、肩关节受伤，通常会伴有韧带拉伤，应及时处理，使关节恢复原位。首先要判断扭伤是单纯的韧带伤，还是伴随着骨折、脱臼现象。单纯的韧带伤分为轻度和重度伤，重度韧带伤指韧带正常功能丧失，关节不正常松脱，需要立刻拨打急救电话 120，到医院手术连接韧带。轻伤则休息 3-5 周会立即痊愈。关节脱臼的情况如果在轻度活动范围能自行复位就再好不过了，立即固定伤处，使其完全恢复到原位，前 3 天用冰敷的方法消炎，之后再用热敷。

<essayTitleH3>7.游乐场高刺激机动游戏</essayTitleH3>

（1）天气：选择合适的游玩天气。

（2）检查：不要乘坐无使用登记证、定期检验合格报告，以及未标注安全注意事项和警示标志的游乐设施。

（3）要求：注意身高差距。绝大多数的游戏设备会注明身高要求。在游玩现场，服从工作人员的指挥，遵守游乐场的“游客须知”。

（4）财物：注意收好自己的财物。在游戏过程中东西很容易脱落。最常见，也是最容易丢失的东西有眼镜，手表，化妆包等等；物品遗失请及时咨询管理人员。

（5）亲子：如与未成年人同行，请选择与其年龄相符合的游乐园，青少年儿童请在成年人的陪同下出游，尽量选择儿童乐园。

（6）发生事故紧急处理方案：

a) 在乘坐海盗船等包含公转和自转的游艺设备时，如有不适，请立刻用手势和表情向工作人员示意，工作人员将及时对机器进行紧急停止，并视具体情况安排身体不适的游客休息或进行治疗。

b) 大规模的停电造成的游乐设备停机，不要惊慌失措，只要听从工作人员安排，完全可以保证启用机械、手动、备用电动等动力将游客安全引导到安全的地方。c) 游乐园一旦发生火灾，乘客往往由于被安全设备固定在座位上动弹不得、只能被动地等待救援，从而失去逃生能力，因此不要在游乐设备的缝隙里塞纸屑、包装纸等废弃物以免引起火灾。万一在娱乐设施里发生火灾，可用手头的衣物或者手帕、纸巾捂住口鼻（最好用水将其打湿），并拍打舱门呼救，等待救援。

<essayTitleH3>8.丛林飞跃</essayTitleH3>

（1）衣物：建议穿着长裤和一般的短袖上衣、运动鞋。随身贵重物品应放置在寄存贵重，避免活动中掉落遗失。

（2）防蚊：为防止被蚊虫叮咬，可在肌肤暴露处涂上防虫液。

（3）遵规：听从教练的安排，不要擅自行动，不能自行解开保险钩。 飞行时不能用手接触钢索，如果觉得紧张，可以握住身上的保险带或者连接滑轮的吊绳。

（4）发生意外的急救措施：

①去除伤员身上的用具和口袋中的硬物。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。

②创伤局部妥善包扎，但对于颅底骨折和脑脊液漏患者切忌作填塞，以免导致颅内感染。

③颌面部伤员首先应保持呼吸道畅通，撤除假牙，清除移位的组织碎片、血凝块、口腔分泌物等，同时松解伤员的颈、胸部纽扣。

④周围血管伤，压迫伤部以上动脉干至骨骼。直接在伤口上放置厚敷料，绷带加压包扎以不出血和不影响肢体血循环为宜。当上述方法无效时可慎用止血带，原则上尽量缩短使用时间，一般以不超过 1 小时为宜，做好标记，注明上止血带时间。

⑤快速平稳地送医院救治。

<essayTitleH3>9.热气球</essayTitleH3>

（1）衣物：起飞前穿好纯棉衣物。正常情况下，热气球上的火焰不会对人身产生影响，纯棉制品不易燃烧，飞行员穿着纯棉服装会更安全。建议体验者也尽可能穿着纯棉衣物、运动鞋、戴有檐的帽子。

（2）点火时做好心理准备：热气球点火升空时，会于一瞬间喷出高达 3-5 米的火焰，同时会发出一声类似于爆炸声的巨响，所以，体验者在点火时要做好充分的心理准备，抓紧吊篮。

（3）飞行时勿碰相关设备：热气球的吊篮由藤条编制，形状为四角形。吊篮内要站飞行员、飞行助手、体验者，还要携带四瓶燃气及相关设备，所以会非常狭窄。为了不影响飞行员的操作，建议体验者尽量靠边站立，不要触碰吊篮内的相关设备。

（4）降落时面向前方扶稳：在即将降落时，体验者必须面向前进方向，用手扶好吊篮的边缘，采用微蹲的姿势即可。热气球的结构很特殊，即使出现突然熄火的现象，热气球也不会急速下降，而是非常缓慢地降落到地面，这种情况下，热气球的降落速度也不会超过5.5米/秒，比降落伞的正常下降速度还慢，只要乘坐者不慌张，听从飞行员的指挥，安心等待热气球自然降落，是不会有危险的。（5）乘坐热气球发生意外的急救措施：

①在热气球飞行过程中，如遇到危险的可能性，比如燃烧瓶嘴泄漏。这个时候应该做的就是用最快的速度堵住燃烧瓶嘴或者关闭阀门，进入热气球吊篮的时候，要观察灭火器的位置，一旦发生火情，应该尽快使用灭火器，遇到身体不适或者其他问题，马上和驾驶员沟通，驾驶员会给予专业的建议。

②如出现的意外情况较严重、请第一时间拨打急救电话 120，快速平稳地送医院救治。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。

③立即处理危及生命的问题，针对呼吸心搏骤停及致命的外出血，给予心肺复苏以及恰当的止血方法救治。

④复合伤要求平仰卧位，保持呼吸道畅通，解开衣领扣。

⑤周围血管伤，压迫伤部近心端动脉干骨。直接在伤口上放置厚敷料，绷带加压包扎以不出血和不影响肢体血循环为宜。当上述方法无效时可慎用止血带，原则上尽量缩短使用时间，一般以每次不超过 20 分钟为宜，做好标记，注明上止血带时间。

⑥骨折处理：详细、认真检查，确定骨折部位，对闭合性骨折应用夹板或康能气垫固定以减轻疼痛、防止继发性损伤，对开放性骨折外露断端不要复位，只作消毒敷料创面包扎，疑似或确诊脊柱及骨盆骨折者，应尽量使身体处于同一水平固定于铲担架上搬运，禁止弯腰和抬腿，以免损伤脊髓，造成瘫痪。活动性出血应予加压包扎，上止血带者，注意上带时间。

<essayTitleH3>10.高空跳伞</essayTitleH3>

（1） 跳伞对身体素质要求较高，凡是有心、脑病史的人不能参加，且不能有恐高。跳下前应充分做好暖身运动，以防扭伤或是拉伤。

（2） 着装要尽量简洁，合身，不要穿易飞散或兜风的衣物。

（3） 伞降区域的天气状况要好，要保证能见度，在飞机上要能够目视识别地面区域，有云和雾都不合适。伞降的速度比想象中快很多，一秒钟大约下降 10 米，为避免落地时摔伤，请听从教练指挥，按照标准落地动作执行。

（4） 高空跳伞发生意外的急救措施：

①主伞不开。一看（确定两个把手位置），二摸（两个把手），三撕（右手边切断主伞的红色保险把手），四扯（刚撕开的红色保险把手），五拉（左手边的备伞把手），六摆 pose（反弓身体）。

②线缠主伞。如果你在 2000 尺以下，主伞可控，靠主伞降落。如果你在 2000 尺上，或者 2000 尺下但是主伞不可控，按主伞不开处理。

③伞线缠绕。如果你高度够，踢腿或者不管。等会儿应该会自己解开。如果到 2000 尺了还解不开，按主伞不开处理。

④伞线缠手。用另一只手按主伞不开处理。

⑤双伞齐开。用主伞的黄把手操纵。⑥断线，坏伞。如果伞不是正常可控，按主伞不开处理。伞正常可控的话着陆的时候准备打滚。

⑦伞不可控。按主伞不开处理。

⑧撞树、房子、猪、沟、电线等等。并腿，双手护脸。如果挂在电线上了，除非供电局或者消防员来救人。别让别人靠近，触电危险。

⑨伞端不充气。双拉黄把手。

⑩如出现的意外情况较严重、请第一时间拨打急救电话 120，快速平稳地送医院救治。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。立即处理危及生命的问题，针对呼吸心搏骤停及致命的外出血，给予心肺复苏，以及恰当的止血方法救治。复合伤要求平仰卧位，保持呼吸道畅通，解开衣领扣。周围血管伤，压迫伤部近心端动脉干骨。直接在伤口上放置厚敷料，绷带加压包扎以不出血和不影响。骨折处理：详细、认真检查，确定骨折部位，对闭合性骨折应用夹板或康能气垫固定以减轻疼痛、防止继发性损伤，对开放性骨折外露断端不要复位，只作消毒敷料创面包扎，疑似或确诊脊柱及骨盆骨折者，应尽量使身体处于同一水平固定于铲担架上搬运，禁止弯腰和抬腿，以免损伤脊髓，造成瘫痪。活动性出血应予加压包扎，上止血带者，注意上带时间。

<essayTitleH3>11.滑翔跳伞</essayTitleH3>

（1） 注意风速的变化：在 4 秒钟或不到 4 秒钟的时间内，风速变化达 8 公里/小时以上，通常对滑翔伞飞行构成不安全因素。此外，风速变化大于失速速度的一半，则也是不安全的。

（2） 注意躲避机械乱流的着陆点：为了避开物体造成的机械乱流，可从物体的高度测出版风着陆距离，它等于风速乘以物体的高度，即：

D （顺风着陆距离） = V （风速） × H （物体高度） 

例：风速为 10 公里/小时，离开 物体的顺风着陆距离应为 10 倍的物体高度。

（3） 注意起飞前的检查工作：检查整个伞衣有无撕裂、刺穿和擦伤情况，并查看是否有拉开或未缝合的情况，特别要注意查看伞衣下表面的前沿部分。检查每棍伞绳的连续性，是否缠结在一起或磨损，清除所有使悬挂绳彼此相互的黏附。检查伞绳与操纵带的连结情况。确保操纵绳与套环安全连接，并自由地通过导向环的检查一下吊带系统是否磨损或开线如果上述几点中有任何一点出现问题，应立即修正，否则必须马上停飞。

（4） 注意飞行场的判断：如飞行场为陌生地形，飞行员需要有当地飞行员或资深飞行员陪同，先示范飞行以熟悉场地与当地气流型态。

（5） 注意气候的判断：飞行员于每个季节从事飞行伞运动，须先认识不同季节所产生不同的气流形态，以确保飞行安全。春夏季时，须提防天气的快速转变，积雨云的靠近与雷击感电的危险。冬季时，须注意东北季风快速行进的锋面所造成的风速瞬间增强。

（6） 注意提防强大的气流：于破碎地形盘旋飞行时，须提防强大的气流或地形风所造成的乱流。突发状况的处置：飞行员对于突发状况的应变，须于平时即做好严密的训练与心理准备，配合自身的反应与飞行器具的使用，规划好所有的应变计划。

（7） 滑翔跳伞发生意外的急救措施：

①如出现的意外情况较严重、请第一时间拨打急救电话120，快速平稳地送医院救治。在搬运和转送过程中，颈部和躯干不能前屈或扭转，而应使脊柱伸直，绝对禁止一个抬肩一个抬腿的搬法，以免发生或加重截瘫。

②立即处理危及生命的问题，针对呼吸心跳骤停及致命的外出血，给予心肺复苏以及恰当的止血方法救治。

③复合伤要求平仰卧位，保持呼吸道畅通，解开衣领扣。

④周围血管伤，压迫伤部近心端动脉干骨。直接在伤口上放置厚敷料，绷带加压包扎以不出血和不影响肢体血循环为宜，常有效。当上述方法无效时可慎用止血带，原则上尽量缩短使用时间，一般以每次不超过 20分钟为宜，做好标记，注明上止血带时间。

⑤骨折处理：详细、认真检查，确定骨折部位，对闭合性骨折应用夹板或康能气垫固定以减轻疼痛、防止继发性损伤，对开放性骨折外露断端不要复位，只作消毒敷料创面包扎，疑似或确诊脊柱及骨盆骨折者，应尽量使身体处于同一水平固定于铲担架上搬运，禁止弯腰和抬腿，以免损伤脊髓，造成瘫痪。活动性出血应予加压包扎，上止血带者，注意上带时间。

<essayTitleH3>12.水面活动</essayTitleH3>

（1） 在参与水上旅游项目之前，按照自身的身体状况和参与项目的安全性来谨慎评估是否适合参加。有心脏病、高血压、发烧感冒、醉酒等，不适宜参加水上活动，如在活动中自己感觉不适，应主动提出并离水上岸。

（2） 建议结伴参与水面游玩项目，如是需要下水的项目，要详细了解器材的操作和前往的活动场地。如是海面游玩项目，出发前应了解天气情况，同时关注当地海滩的公告和警示：红黄相间的旗帜代表海面平静，适宜游玩；黄旗代表海面有风浪，下水存在危险；红旗则表示海面风浪大，严禁下水。请严格遵守海面警示，不要贸然出行游玩。注意活动区域的安全标志、救援设备和救生员的设置地点。

（3） 听从教练或是船员的指示，出海或是其他要求穿救生衣的水面活动，请严格遵守穿救生衣的规定，如活动提供方未提供救生衣，则应当主动要求。

（3） 急救措施：

①抽筋：抽筋就是肌肉强直性的收缩，往往是因为过度疲劳游泳过久或是突然受冷水刺激造成。当发生抽筋时，应立即上岸擦干身体。如在深水处或腿部抽筋剧烈，无法游回岸上时，应沉着镇静、呼人救援，或自己漂浮在水面上，控制抽筋部位，往往经过休息抽筋肌肉可自行缓解。

②手指抽筋：将手握成拳头，然后用力张开，张开后，又迅速握拳，如此反复数次，至缓解为止。

③手掌抽筋：用另一只手掌将抽筋手掌用力压向背侧并作振颤动作。

④手臂抽筋：将手握成拳头并尽量曲肘，然后用力伸开如此反复数次。

⑤小腿或脚趾抽筋：用抽筋小腿与身体成直角并弯曲膝关节，然后用两手抱着小腿，用力向上拉同时用同侧的手掌压在抽筋小腿的膝盖上，帮助小腿升直。 

⑥大腿抽筋：射曲抽筋的大腿与身体呈直角并弯曲膝关节，然后用两手抱着小腿，用力使它贴在大腿上并做振颤动作，随即向前伸直。

⑦腹直肌抽筋：腹直肌抽筋即腹部（胃部）处抽筋，弯曲下肢靠近腹部，用手抱膝，随即向前伸直。

⑧溺水：保持呼吸道通畅，迅速清除溺水者口、鼻中的泥沙、水草等杂物，以保持呼吸道通畅排除呼吸道及腹腔内污液和水。迅速将溺水者置于抢救者屈膝的大腿上，头部向下，随即按压背部迫使呼吸道和胃内的水倒出。一般肺内水分已被吸收，残留不多，因此倒水时间不宜过长，要分秒必争，以免耽误复苏时间。对呼吸、心跳停止的溺水者立即进行心肺复苏。尽快进行口对口的人工呼吸和胸外心脏按压。 心跳停止者应先进行胸外心脏按压。让伤员仰卧，背部垫一块硬板，头低稍后仰，急救者位于伤员一侧，面对伤员，右手掌平放在其胸骨下段，左手放在右手背上，借急救者身体重量缓缓用力，不能用力太猛，以防骨折，将胸骨压下 4 厘米左右，然后松手腕（手不离开胸骨）使胸骨复原，反复有节律地（每分钟 60～80 次）进行，直到心跳恢复为止。不得随意中止抢救，直至医务人员接手为止。

<essayTitleH3>13.漂流</essayTitleH3>

（1）漂流出发时，最好携带一套干净的衣服，以备下船时更换，同时最好携带一双塑料拖鞋，以备在船上穿，漂流时不可现金和携带贵重物品上船，若有翻船或其他意外事情发生，漂流公司和保险公司不会赔偿游客所遗失的现金和物品；若感觉机会难得一定要带相机的话，最好带价值不高的傻瓜机，事先用塑料袋包好。

（2）上船第一件事是仔细阅读漂流须知，听从工作人员的安排，穿好救生衣，找到安全绳；

（3）漂流船通过险滩时要听从工作人员的指挥，不要随便乱动，应紧抓安全绳，收紧双脚，身体向船体中央倾斜；必须全程穿着救生衣，以防不慎落水。漂时不要做危险动作，一般来说，漂流河段都是比较安全的，只要不自作主张随便下船、不互相打闹、不主动去抓水中的漂浮物和岸边的草木石头，漂流筏不会翻。一旦翻船也不要紧张，憋住气，小心不要呛水，因为你身上的救生衣的浮力足以将人托浮在水面上，而船上的同伴应当伸出划桨让落水者攀抓。若落水者距离较远，要想办法上岸或停留在石头的背水面（迎水面水流强且容易被橡皮艇撞到）等待救援。

（4）不得随便下船游泳，即使游泳也应按照船工的意见在平静的水面游，不得远离船体独立行动。

（5）水上运动容易被水浸湿衣物，女士漂流不宜穿得太透或太薄衣服且不宜穿高跟鞋参加漂流。

（6）漂流是一项富有挑战性并带有一定危险性的户外运动，这点不同于一般传统旅游，所以不适合老、弱、病、残、孕等特殊群体游客，以免出现安全事故。

（7）意外急救：

①平静面对急流：应该平静面对急流，用脚避开前面的岩石。向后轻轻斜靠，让桨为自己把握方向。

a) 远离船只：最可怕的是挤在船和岩石之间。因此要远离船，特别是在顺流的一侧。举起桨求救 一把竖直举起的桨标志着告诉别的船只这儿有一个人在船上。

b) 防止体温过低：冰冷的水在不到十分钟的时间内就可耗尽泳者的力气，应特别小心。应对经过远程游泳的人实施针对体温过低和受到冲击的救护。

c) 与岩石碰撞 ：如果你发现不能避开岩石（这种情况确实存在），可以在碰撞前调转船头或让船头撞上岩石。

d) 船头撞上岩石：让船头撞上岩石将立即让船停下，但可使你通过一些旋转来调整航线。

e) 船侧有岩石：如果船侧有岩石，全体船员最好在碰上之前，立即跳到离岩石最近的船侧，船员的重量将会让顺流船绕开岩石，逆流则流得更高。否则，水将升起抵挡逆流。

f) 一个曾撞过的船非常难操作的，因为它含有很多吨的水。第一步应赶快舀水，再尽力将船停在平静的水域。（现代的自排水橡皮艇则无须舀水）。

②沉陷：

（注：现代的自排水船不会沉陷），如果以上与岩石相撞的情况导致沉陷，就应用绳子从岸上寻求帮助。一条这样的船常常被几吨的力量缠绕，但通常有一处没有这么严重。

措施：

a) 用一根粗绳绕成 D 形环，穿过水道（有必要可在前面打个孔），或船后面的船架。可以用一个拉力系统（由蝴蝶状的环或卡宾轮组成）帮助提升。尽力拉起船，离开水域，用船头或船尾的绳帮助拉向岸边。

b) 如果以上所有努力失败，则让人和东西都在岸边排成一条线，等水位改变。在激流探险中避免让船沉陷是最危险的，应牢牢记住每个人的人身安全比让船远离岩石更重要。

③漩涡：

陷在漩涡里的情况下，除非船凭着很大的惯性冲过漩涡，否则卷曲的波浪会撞回到船上而使它停下来，水也会立即灌进舱内，常常让船猛烈地旋转乃至倾斜。一些漩涡甚至可能会掀翻船，当然这并非很常见，因为船会因浸泡而加重。 

措施：

a) 立即进入顺流的水中以避免可能发生的倾覆，用桨或橹划动顺流的水以从漩涡中脱身而出，尽管漩涡表层的水通常都是逆流，其实在其下层及漩涡的旁侧都有水流，万不得已，用岸上的绳子也可把船从漩涡中拖出来。

④倾覆：倾覆是由诸如大的漩涡、波浪、单侧的波涛及障碍（如石头和倒下的枯树等）所引发的。 救护的对象按先后顺序依次是：你自己，船上的其他乘员，装备。

措施：

a) 试着跳开，以避免撞击到障碍上；

b) 如果确定不会陷入船与石头之间的逆流中，应该尽量地浮在水面上；

c) 可上岸避开这一段急流水域；

d) 尽量保持与你的同伴一起行动，如果有人失踪，应检查船下以确定他是否被绳索或衣物缠住（这就是为什么必须确保没有松散的绳套）不要担心装备，首要的是确定每个乘员的安全；

e) 由于从倾覆的船内游向岸边非常困难，你通常会需要其他船只的帮助，这应该在远离急流的平静水面来操作。救援船只逆水接近，捞起倾覆船只的一条缆绳，再把它牵往岸边，其余船只也应该沿途搭救落水者并尽可能快地清点人数。

⑤靠岸：

急流与瀑布是不可避免的，在无人的急流区系上救生绳以帮助船驶过，并在岸上对船保持密切的控制，切记不可将绳索套在你自己身上，在绳上打个结或将绳绕在树上都可以帮助你实现对船的控制，靠岸的时候务必带上所有东西。

<essayTitleH3>14.潜水</essayTitleH3>

（1）饮酒后，患有心脏病、气喘、高血压、中耳炎的人不能从事潜水活动。

（2）与潜水员、同伴之间在潜水的过程中保持沟通。有效的沟通对潜水过程起到了更好的保障。在国外，并非所有的潜水员都是一带一或者一带二的简单模式，一些热门的潜水点经常会出现一个人带十几个人潜水，因此队伍的规则必须严格遵守，即使在水底出现了突发状况也能够及时找到解决的方法途径。

（3）切忌单独行动，不要单独行动去到陌生的海域潜水，因为对海域的不了解，可能会有诸多隐藏的危险存在，如果单独行动很容易出现不可逆转的后果。同时，如果与同伴一起在水底时，突然发现同伴不见的情况下，一般只允许在水底继续等待或者寻找一分钟便需离开。坚守两人同行的原则，要紧跟领队。

（4）切忌随便触摸，当你在海底见到迎面而来的海龟也许会让你想要近距离地接触一下，成群的珊瑚和可爱的热带鱼也会让你好奇地想要伸手触摸，然而这样的行为是不被允许的。破坏了这片海域的环境和和谐，也许下次再来就无法看到这些神奇的物种了。

（5）要穿配救生衣，配重带最后佩戴。不要使用耳塞。要把面罩内的水清除干净。不要做超呼吸的动作。

（6）在完全离水上岸后再去掉蛙鞋、面罩、呼吸管。

（7）意外急救：

①有呼吸的病人：让其躺下并以 8 升/分钟的流量提供自主呼吸式的纯氧；监控 ABC'S（气道、呼吸、循环、休克、脊椎伤害和严重流血）；联系当地紧急医疗服务中心；将病人送到最近的减压仓；了解并记录病人最近 24 小时的活动（如是否有饮酒，吃药或所吃食物）。

②无呼吸的病人：施加人工呼吸和心肺复苏；以 15 升/分钟的流量提供自流式纯氧；监控 ABC'S；联系当地紧急医疗服务中心；将病人送去较大的医院进行抢救；了解并记录病人最近 24 小时的活动（如是否有饮酒，吃药或所吃食物）。③溺水：咳嗽、虚弱或无呼吸；嘴巴周围有白沫；心脏病 急救措施：如果病人清醒，给予 8 升/分钟自主式呼吸纯氧；如果病人不清醒，施与人工呼吸和心肺复苏并提供 15 升/分钟的自流式纯氧；注意防止病人休克；联系紧急医疗服务中心；将病人送去就近医院并持续监控病情，即使病人感觉好些了（二次溺水可能性非常大）。

④中暑：快速强劲的脉搏，皮肤潮红发热，不出汗或只出一点汗，失去意识，可能导致大脑或器官损害。急救措施：除去潜水人员的潜水服和其他衣物；提供遮阳；通过海绵、喷雾、快速风扇或者是冰水浸泡使病人冷却；监控 ABC'S；联系紧急医疗服务；将病人送去医院。

⑤热衰竭：虚弱但快速的呼吸；虚弱但快速的脉搏；湿冷的皮肤；大量出汗；脱水；恶心虚弱。急救措施：打开或除去病人的潜水服；提供遮阳；提供大量液体补充水分（不含酒精和咖啡因）；如果症状持续，联系紧急医疗服务。

⑥低温症：无法控制的颤抖；脉搏虚弱；嘴唇、手指、脚趾发蓝发紫；意识模糊；失去意识。急救措施：将病人转移到温暖的地方；在头颈、手臂和腹股沟处供暖；不要再加热；联系紧急医疗服务。

⑦休克症状：虚弱的呼吸；苍白湿冷的皮肤；恶心；焦躁；极度口渴；快速脉搏 急救措施：让患者平躺；保持患者周边温度；不要让患者吃东西（只能喝水）；联系紧急医疗服务。

⑧海蛇咬伤：咬痕；僵硬；麻木；虚弱；瘫痪。急救措施：在被咬处施压，固定身体，联系紧急医疗服务。

⑨水母蜇伤：皮肤红色浮肿；密集的蜇伤痛感；有触须或触角在表面；休克。急救措施：用镊子将触须拔除；用醋和海水冲洗伤口；联系紧急医疗服务防止严重症状出现。

⑩其他：

抽筋：如果心理紧张、水太凉或待在水里时间太长，都可能抽筋。下水前的准备活动应当充分，在水里时间别太长。一旦出现抽筋，千万不要慌乱。比方脚趾抽筋，那就马上将腿屈起，用力将足趾拉开、扳直；小腿抽筋，先吸足一口气，仰卧在水面，用手扳住足趾，并使小腿用力向前伸蹬，让收缩的肌肉伸展和松弛；手指抽筋时，手握成拳头，然后用力张开，如此反复、即可解脱。

头晕脑胀：主要原因是潜水时间过长，血液于下肢、脑缺血，机体能量消耗较大身体过度疲劳。立即上岸休息，全身保温，并适当喝些淡糖盐水。

恶心、呕吐：鼻子呛进脏水就会这样。赶快上岸，后 用手指压中脘、内关穴，如果有仁丹，也可以含上一粒。为预防肠炎，还可吃几瓣生蒜。13 皮肤发痒、出疹：主要皮肤过敏所致。立即上岸。服一片阿司咪唑或氯苯那敏，很快就会好转。眼睛痒痛：可能是由水不洁净引起。上岸后应马上用清洁的淡盐水冲洗眼睛，然后用氯霉素或红霉素眼药水点眼，临睡前最好再做一下热敷。15 头痛：原因可能是慢性鼻炎、呛水或身体寒冷、暂时性脑血管痉挛而引起供血不足。 这时应迅速上岸，用大拇指在头顶百会、太阳及列缺穴按揉，然后用热毛巾敷头，再喝一杯热开水，即可好转。

腹痛阻胀：刚吃过饭或空腹潜水即会产生腹痛腹胀。 这时应上岸仰卧，用拇趾尖点压中院、上院或足三里、同时口服 3 至 5 毫升十滴水，并用热毛巾敷腹部。耳痛、耳鸣：可能是耳朵里灌水或鼻子呛水，排水方法有：a) 将头歪向耳朵进水的一侧，用力拉住耳垂，用同侧腿进行单足跳。b) 手心对准耳道，用手把耳朵堵严压紧，左耳进水就把头歪向左边，然后迅速将手拨开，水即会被吸出。c) 用消毒棉签送人耳道内将水吸出。

<essayTitleH3>15.温泉</essayTitleH3>

（1）皮肤过敏者、患有心脏病、高血压者不宜泡温泉。孕妇及手术过后者不宜泡温泉。糖尿病患者不宜泡温泉、因为水温过高可让患者注射的胰岛素吸收加快，而且长时间身体过热使机体能量消耗增加，心脏负担加重，很容易出现意外。容易失眠的人，不要长时间泡温泉。经期及经期前后女性不宜泡温泉。

（2）避免空腹、饭后、酒后泡温泉，泡温泉与吃饭时间至少间隔 1 小时。

（3）进池之前把身上的金属饰品摘下，避免被流黄泡成黑色的。

（4）选择适应自身的高、中、低温度的温泉池，一般从低温到高温，每次 15-20 分钟即可。温泉不宜长时间浸泡，否则会有胸闷、口渴、头晕等现象。在泉水中感觉口干、胸闷时，就得上池边歇歇，或喝点饮料补充水分。

（5）皮肤干燥者浸泡温泉之后最好立刻抹上滋润乳液，以免肌肤水分大量流失引起不适。

（6）过烫过酸的温泉不要泡，温度在 30-45℃比较适宜。

（7）最好不要独自一个人泡，以免发生意外。

（8）泡完温泉之后不必再用清水冲洗，但是强酸性温泉和硫化氢温泉刺激性较大，最好还是再进行冲洗，以防有副作用，皮肤容易过敏的人更需注意。根据水质划分，温泉一般分为中性碳酸泉、碱性碳酸氢钠泉、盐泉和硫磺泉四种，泡温泉前，最好先了解温泉的种类，并根据自身条件进行选择，可避免给身体带来伤害。

（9）泡温泉后，人体水分迅速蒸发，要喝水补充。

<essayTitleH3>16.野外探险</essayTitleH3>

（1）提前了解天气情况：了解要去区域的天气情况，对所要去的地方充分了解，做好各种应急的准备。

（2）了解同行人是否志同道合，是否有丰富的相关经验。要量力而行，不要轻易登上海拔超过 6000 米的高度。

（3）旅游装备用品应根据实际需要选择携带。特定探险旅游环境中的用品必须有极高性能指标，如洞穴探险、攀登雪山、考察原始森林等。要带足常用药品，要有相应的急救药品，掌握一定的急救方法。

（4）意外急救：

①避免雷击：野外活动中存在遭受雷击的危险性。但是通过采取科学有效的措施可以显著地降低这种危险性

a) 预知打雷和雷击。先看到乱积云变大，不久即变成雷云，赶紧到安全地方躲一躲。收音机中有刺耳的杂音、忽下大粒雨滴也是打雷的预兆。

b) 跑向低地。

c) 远离高树或密叶树林。

d) 远离铁塔，去除身上的金属物，装入塑料袋中。

e) 如在水域活动，要赶紧上岸。

f) 不要聚集在一起，应分散开。

g) 小屋内、汽车内、岩背阴处或凹处也是很好的躲避之处，但注意不要靠墙。

②应对落石、雪崩：由高处掉落的一块小石头有时也会严重伤人，甚至致人死亡。因此在山间行走时，一定要注意是否有落石标志，要仔细观察，分辨浮石，一般讲在多石头的地方，浮石的颜色比周围石头新；通过易发生落石区域时，应戴好安全帽或用厚衣服蒙住头，快速通过；尽量提早发现落石，及时避让，避免意外伤害；行走中不小心踏落石头时，要立刻喊出声，通知下面的同伴。 雪崩的威胁非常大。因此，进行野外生存生活训练时，首先要向当地住户打听哪些地方有潜在危险，以避开经常发生雪崩的地区。由地貌特征也能判断雪崩常发地区，如山坡上有雪崩大槽，山坡上方有悬浮的冰川，山脊上有雪檐等。雪崩前，有雪块、冰片落下，这时要确认冰落的方向，然后再决定逃离方向。一旦来不及逃脱而卷入雪崩，手脚要快速像游泳一样运动，尽量使头部浮在雪上，同时抛出身上携带的一些物品作为标识物，以便别人知道你被雪埋的具体位置，及时营救。

③溺水：在江河湖海中遇到复杂水情而无法驾驭时，千万不要慌张着急，想办法让自己浮在水面上，保持浮姿，任水冲流，并注意水波流向，再一点一点由水平方向往岸边移动。在拯救溺水者时，首先考虑用竹竿、树枝、绳索拖拉，或者用大木头、塑料桶等能很好地浮于水面的物体作为浮具实施间接救护，实在无法解决问题了才入水施行直接救护。如果被救上岸的溺水者神志不清，就要采取急救措施，施行心肺复苏术。

④迷路：在山野，尤其是在深山密林中行走时，稍不留神就会发生迷路，这时要保持沉着冷静，然后采取适当的措施：

a) 回到认识的地方。平时在行进的休息间歇要多注意周围的风景和标志，一旦迷失方向，最好回到自己认识的地方，用罗盘和地图确定所处的位置及目的地方位，重新开始行走。折返时不要直走下坡路，因为下坡路视野小，方向不易确认，这是很危险的。

b) 做好山路标志。在山野行进时要注意曾经走过的人留下的用塑料袋、树枝或石头做的记号。走在前面开路的人，遇到特殊状况时，要做标志通知后面的人。c) 如果迷路时天色已晚或从山崖落下受伤，动弹不得，无法按照预定时间到达目的地，这时应做深呼吸，保持镇静，不要贸然离开，在原地露宿，减少体力消耗，同时想办法发出求救信号静待救援。

⑤毒蛇咬伤：在野外如被毒蛇咬伤，患者会出现出血、局部红肿和疼痛等症状，严重时几小时内就会死亡。这时要迅速用布条、手帕、领带等将伤口上部扎紧，以防止蛇毒扩散，然后用消过毒的刀在伤口处划开一个长1 厘米、深 0.5 厘米左右的刀口，用嘴将毒液吸出。如口腔粘膜没有损伤，其消化液可起到中和作用，所以不必担心中毒。被昆虫叮咬或蜇伤时：用凉水冷敷，将刺拔出后再涂抹氨水或牛奶。

⑥骨折或脱臼：用夹板固定后再用冰冷敷。从大树或岩石上摔下来伤到脊椎时，将患者放在平坦而坚固的担架上固定，不让身子晃动，然后送往医院。

⑦食物中毒：吃了腐败变质的食物，除会腹痛、腹泻外，还伴有发烧和衰弱等症状，应多喝些饮料或盐水，也可采取催吐的方法将食物吐出来。

<essayTitleH3>17.体验竞技性体育项目</essayTitleH3>

（1）检查自己的身体情况：参加体育活动，首先要了解自己的身体状况，要学会自我监督，随时注意身体功能状况变化。

（2）做好参与项目前的准备活动，如伸展运动、慢走可以起到保护心脏、肌肉和关节的作用。竞技体验项目结束后，不要突然停止，如跑步运动后，至少慢走 2分钟，使身体逐渐恢复到基础水准。如出了汗，有条件的话可以洗个澡，有利于促进血液循环，消除疲劳。

（3）渐进及适度的运动，选择适合自己的项目，如在参与项目的过程中感觉身体不适，如头昏、胸闷心悸等，可能是运动量过大导致，建议减少运动量。

（4）饭后不宜立马参与体验竞技类项目，因此时消化系统的循环在增加，如马上运动，容易导致肠胃生病。 

（5）在参与体验竞技性体育项目时，遵从场馆内或是教练的指示，切勿做指示外的危险动作。

（6）意外急救：

①擦伤：出现擦伤，只要用矿泉水把伤口清洗干净，如果擦伤伤口不深，就无需再处理了。如果有渗血时，在矿泉水冲洗干净伤口之后，贴一块止血贴就行。

②肌肉拉伤：一旦出现痛感应即刻停止运动，用冰冻矿泉水（越冰越好），用力按压在疼痛部位 5至10分钟后拿开片刻，再压敷上去，免得伤者太过疼痛，这样不断持续保持 30 分钟。这样做以减少局部充血、水肿，能减少第二天皮肤的肿胀程度。

③扭伤：关节扭伤 踝关节、膝关节、腕关节扭伤时，将扭伤部位垫高，先冷敷 2-3 天后再热敷。如扭伤部位肿胀 、皮肤青紫和疼痛，可用陈醋半斤炖热后用毛巾蘸敷伤处，每天 2-3 次，每次 10 分钟。

④挫伤：由于身体局部受到钝器打击而引起的组织损伤。轻度损伤不需特殊处理，经冷敷处理 24 小时后可用活血化瘀叮剂，局部可用伤湿止痛膏贴上，在伤后第一天予以冷敷，第二天热敷。约一周后可吸收消失。较重的挫伤可用云南白药加白酒调敷伤处并包扎，隔日换药一次，每日 2-3 次，加理疗。

⑤网球肘：休息、防止触及患处，接受诊断和治疗，强化手腕屈曲肌的练习。

⑥脱臼：即关节脱位。一旦发生脱臼，应嘱病人保持安静、不要活动，更不可揉搓脱臼部位。如脱臼部位在肩部，可把患者肘部弯成直角，再用三角巾把前臂和肘部托起，挂在颈上，再用一条宽带缠过脑部，在对侧脑作结。如脱臼部位 在髋部，则应立即让病人躺在软卧上送往医院。

⑦骨折：常见骨折分为两种，一种是皮肤不破，没有伤口，断骨不与外界相通，称为闭合性骨折；另一种是 骨头的尖端穿过皮肤，有伤口与外界相通，称为开放性骨折。对开放性骨折，不可用手回纳，以免引起骨髓炎，应用消毒纱布对伤口做初步包扎、止血后，再用平木板固定送医院处理。骨折后肢体不稳定，容易移动，会加重损伤和剧烈疼痛，可找木板、塑料板等将肢体骨折部位的上下两个关节固定起来。如一时找不到外固定的材料，骨折在上肢者，可屈曲肘关节固定于躯干上；骨折在下肢者，可伸直腿足，固定于对侧的肢体上。怀疑脊柱有骨折者，需早卧在门板或担架上，躯干四周用衣服、被单 等垫好，不致移动，不能抬伤者头部，这样会引起伤者脊髓损伤或发生截瘫。昏迷者应俯卧，头转向一侧，以免呕吐时将呕吐 物吸入肺内。怀疑颈椎骨折时，需在头颈两侧置一枕头或扶持患者头颈部，不使其在运输途中发生晃动。

<essayTitleH3>18.动物相关</essayTitleH3>

（1） 穿着适宜的衣物和鞋子，不建议穿拖鞋、高跟鞋等来牵引动物，以免被踩伤。

（2） 参与骑大象等项目前一定让牵引者检查一下肚带是否系紧，系紧后才能乘坐，肚带不系紧容易转鞍，这是最危险的。骑行中每隔一段时间也要检查一下肚带的松紧程度。

（3） 上来时脚尖内蹬，下来时先左脚脚尖内蹬，然后松开右脚，然后下来。上下脚尖内蹬很重要，一旦动物受惊或拒乘而跑开，人至多摔一跤，如果全脚套在蹬内，就会套蹬，这是非常危险的。

（4） 不要在林区边缘比赛快跑，一旦动物受惊或失控，就会窜入树林，情形很危险。

（5） 危险的地方，比较陡的下坡和危险的悬崖边，宁愿下来走。

（6） 意外急救：

①咬伤：动物的口腔中含有较多病菌，可能还有泥土等污物，被咬的伤口容易出现化脓等感染，严重者可能出现破伤风。建议用生理盐水彻底冲洗伤口，然后用消毒纱布包扎，后续应第一时间去医院注射破伤风，以防发生破伤风。 如在受伤过程中，还被动物拖拽、拉扯等，导致其他部位受伤，如骨折或是出血等，应在冲洗包扎伤口后，拨打 120 急救电话，待医务人员的专业救治。

②踢伤：一般情况下如果皮肤有破溃的话，建议你用碘附消毒，然后 24 小时以后用热毛巾外敷，尽量少活动，慢慢会消肿，如表皮无破损，但是疼痛剧烈，或是被踢伤的伤口破损严重，建议即刻前往医院检查。

③摔伤： 骑动物导致摔伤，受伤的部位最常见的为脖子、腰和腿。如在野外骑动物摔伤，应用木板将受伤的部位紧紧绑住做好固定，如果没有木板等硬物，建议用衣物做好固定，如果是腰部受伤，建议平躺并拨打 120 请求救援，由医务人员进行专业救治。

④您应遵守国家及地方政府对于防疫的相关规定。


<essayTitleH2 id="3">其他注意事项</essayTitleH2>

1. 您应维护环境卫生，保护生态环境，遵守公共秩序，保护文物古迹，爱惜公共设施。

2. 您应尊重别人的权利，尊重各民族宗教习俗，以礼待人；衣着整洁得体，健康娱乐，劳逸结合。

3. 您应避免前往公共卫生条件不佳的国家或地区参加活动，即使是前往发达国家，也要事先调查、检视自己与儿童是否已经接种疫苗，经过仔细评估之后若仍有风险，请您在出发前根据目的国家、参与活动方式，接受不同的预防接种。

4. 您应遵守国家相关法律法规。

5. 本手册中未尽情形，请参考同类型活动中的提示信息与应急建议，具体问题请在团队医护及专业医师的指导下处理。   
</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTitleH3 from "../essayComponents/essayTitleH3.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>