<template>
  <pre>
<essayText> 
<essayTitle>营探侵权处理办法</essayTitle>



<essayDate>发布日期：2023年2月17日 生效日期：2023年2月24日</essayDate>


针对营探平台（以下简称本平台或营探）上已经或可能出现的侵权行为，营探根据我国法律法规制定本办法。任何主体（包括但不限于个人、公司、企业、社会团体等）通过或利用本平台实施的以下侵权行为，属于本办法的处理范围，须遵守本办法。

<essayTextWithWeight>特别注意：</essayTextWithWeight>对于未按营探要求充分、如实披露信息的被投诉方，针对其产生的侵权行为，营探不承担任何责任。但营探在知晓该侵权行为后，有权要求侵权行为人立即停止侵权行为并落实补救措施。侵权行为造成严重后果的，营探和投诉方均有权力向国家有关部门报告。

## 第一章 侵权类型

<essayTextWithWeight>1.1</essayTextWithWeight>侵犯人格权

人格权包括自然人享有的生命权、身体权、健康权、姓名权、肖像权、名誉权、荣誉权、隐私权、婚姻自主权等权利；法人、非法人组织享有的名称权、名誉权和荣誉权。

<essayTextWithWeight>1.2</essayTextWithWeight>侵犯知识产权

知识产权包括著作权、商标权、专利权（外观设计、实用新型、发明）等权利。

<essayTextWithWeight>1.3</essayTextWithWeight>侵犯其他合法权益

对于超出本平台管辖、处置能力范围的侵权行为、违法行为（包括但不限于污染环境和破坏生态行为），营探有权不接受相关投诉，请您收集证据材料向相关主管部门或者其他负有保护监督管理职责的部门举报，或到国家有关部门进行咨询、报案、诉讼处理。

## 第二章 侵权投诉及申诉

<essayTextWithWeight>2.1</essayTextWithWeight>侵权投诉须知

- 2.1.1投诉方及其受委托人（如有）必须对所提交的文件的真实性负责，并在文件上签名或盖章。投诉方及其受委托人（如有）在以下提交的投诉材料外，还应提交一份对于所提交的材料和通知书的真实性负责的承诺书。以虚假材料投诉的，应承担法律责任。投诉方及其受委托人（如有）须保证承担侵权投诉所引起的一切法律后果和连带责任，包括但不限于要求营探冻结、屏蔽、删除相关侵权链接。

- 2.1.2投诉方理解并同意，当营探根据投诉人的申请及证明材料自主决定采取采取删除、屏蔽、断开链接、终止交易和服务等必要措施，并同时将通知转送至投诉方和被投诉方。

- 2.1.3根据国家相关法律规定，营探在收到投诉方的相关投诉材料后，可能将其转交被投诉方，以便双方积极举证，转交材料的范围包括但不限于投诉方姓名、联系邮箱、权属证明及其他初步侵权证据，但不包括投诉方的私人电话等隐私信息和投诉方提前声明不便转交的材料。

<essayTextWithWeight>2.2</essayTextWithWeight>侵权投诉材料（投诉方提交）

- 2.2.1<essayTextWithWeight>投诉侵犯人格权</essayTextWithWeight>的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉人身份的证件；

（2）应当载明以下内容的通知书：

a.投诉方的姓名（名称）、联系方式和地址;

b.要求采取必要措施的网络地址（网络链接）或者足以准确定位侵权内容的相关信息；

c.证明其自身权属的材料，包括但不限于：便于审核验证投诉人即肖像对应的本人的本人手持身份证照片、本人具有特殊身份的相关证明；

d.构成侵权的初步证明材料，包括但不限于：书面陈述恶意中伤、侮辱及内容系捏造诽谤的事实和产生的损害结以及其他证明相反事实的证据材料、书面陈述被投诉人未经授权使用自己肖像的事实、书面说明被泄露的信息属于个人隐私的原因、书面陈述被投诉账号与自己的身份相关的事实并提供自己具有特殊身份的相关佐证（如有）、说明被投诉内容存在的不实之处、对被投诉内容事实的正确陈述并对其充分举证、对被投诉内容存在恶意的说明、说明被投诉账号与权利人无关且未经过任何授权、自身损害结果的陈述及佐证。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

- 2.2.2<essayTextWithWeight>投诉侵犯著作权</essayTextWithWeight>的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）应当载明以下内容的通知书：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链接的侵权作品、表演、录音录像制品、版式设计的名称和网络地址（网络链接）；

c.证明其享有著作权的材料，包括但不限于：著作权登记证书、相关授权书、作品发表证明、认证机构出具的权属证明，以及著作权许可使用合同、著作权转让合同等（著作权继承人的，应当提交已经继承或者正在继承的证据材料）；

d.构成侵权的初步证明材料，包括但不限于：被投诉内容抄袭复制的事实说明、被投诉内容未经授权的说明。

(3)投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

- 2.2.3<essayTextWithWeight>投诉侵犯商标权</essayTextWithWeight>的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）通知书，通知书应当载明以下内容：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链接的商品名称和网络地址（网络链接）；

c.证明其享有商标权的材料，包括但不限于：商标注册证书、商标许可合同及其备案证明等享有商标权以及证明商标权有效性的证明；

d.构成侵权的初步证明材料，包括但不限于：被投诉内容擅自使用商标的事实说明、被投诉内容未经授权的说明。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

- 2.2.4<essayTextWithWeight>投诉侵犯专利权</essayTextWithWeight>的，应提交以下文件：

（1）投诉方的身份证复印件、营业执照（副本）复印件等证明投诉方身份的证件；

（2）通知书，通知书应当载明以下内容：

a.投诉方的姓名（名称）、联系方式和地址；

b.要求删除、屏蔽或者断开链接的商品名称和网络地址（网络链接）；

c.证明其享有专利权的材料，包括但不限于：专利权证书及其有效性证明；专利的权利要求书与说明书、专利缴费证明；对于2010年1月1日起申请的实用新型或外观设计专利，发起投诉时应同时提供由国家知识产权局出具的<essayTextWithWeight>《专利权评价报告》</essayTextWithWeight>；

d.涉嫌侵权商品与专利权保护范围的比对材料；

e.构成侵权的初步证明材料，包括但不限于：被投诉内容擅自使用专利的事实说明（需进行比对说明）、被投诉内容未经授权的说明。

（3）投诉方委托他人投诉的，应当同时提交委托书原件、受委托人的身份证件复印件。

<essayTextWithWeight>2.3</essayTextWithWeight>申诉材料（被投诉方提交）

被投诉方及其受委托人（如有）应当对投诉人的侵权投诉提供相应声明和承诺书。被投诉方应对该材料的真实性负责，并须在声明材料上签名或盖章，若提供虚假材料的，应当承担法律责任。

- 2.3.1关于<essayTextWithWeight>人格权侵权的声明</essayTextWithWeight>

（1）被投诉方可以要求本平台提供投诉文件，并有权作出声明；

（2）被投诉方应在收到投诉文件后<essayTextWithWeight>三（3）个工作日</essayTextWithWeight>内作出声明，并提交声明文件，包括但不限于：

a.被投诉方的姓名（名称）、联系方式和地址；

b.要求恢复的网络地址（网络链接）；

c.不构成侵权的初步证明材料（包括但不限于：针对投诉理由的直接驳斥，包括对事实的否认、相关法律法规的说明）。

（3）被投诉方委托他人进行申辩的，应当同时提供委托书原件、受委托人的身份证件复印件。

- 2.3.2关于<essayTextWithWeight>知识产权侵权的声明</essayTextWithWeight>

（1）被投诉方可以要求本平台提供投诉文件，并有权作出声明。

（2）被投诉方作出不构成侵权的声明的，不影响营探采取相应的删除、屏蔽或断开链接等必要措施。

（3）被投诉方应在收到投诉文件后<essayTextWithWeight>三（3）个工作日</essayTextWithWeight>内作出声明，并提交声明文件，包括但不限于：

a.被投诉方的姓名（名称）、联系方式和地址；

b.要求恢复的网络地址（网络链接）；

c.不构成侵权的初步证明材料（包括但不限于：不构成侵权的比对分析材料）。

（4）被投诉方委托他人进行申辩的，应当同时提供委托书原件、受委托人的身份证件复印件。

<essayTextWithWeight>被投诉方须保证承担因被投诉方的声明致使营探同意恢复被投诉的侵权链接所造成的全部损失及由此产生的全部法律责任。</essayTextWithWeight>

## 第三章 侵权投诉受理

<essayTextWithWeight>3.1</essayTextWithWeight>受理方式：

- 3.1.1提交方式：通过邮件提交。

- 3.1.2收件人：营探法务部。

- 3.1.3邮箱地址：discipline@camptogo.com。

- 3.1.4投诉材料和申诉材料须加盖公章并提供彩色电子文件，多页文件需首尾页加盖公章、加盖骑缝章；无公章的，所有文件须亲笔签字并纳手纹印。

<essayTextWithWeight>3.2</essayTextWithWeight> 受理标准：

- 3.2.1投诉方提交书面投诉文件不齐全或者不符合本办法规定的，营探应在收到书面投诉文件后<essayTextWithWeight>三（3）个工作日</essayTextWithWeight>内一次性通知投诉方补齐相关材料，投诉方不补齐相关材料导致营探购无法判断投诉方是否是真实权利人和其权利是否被侵害的，由投诉方自行承担相应责任。

- 3.2.2投诉方提交的通知书、证明资料以及被投诉方提交的声明文件等应当以中英文写作。投诉方、被投诉方及其受委托人（如有）提交的身份证件、通知书、权利证书、证明材料等若为非中英文的，投诉方、被投诉方及其受委托人（如有）应同时向营探提供中文翻译件，并保证翻译件的真实性和准确性。投诉方、被投诉方及其受委托人（如有）以其他语言提交文件且未提交中英文翻译件的，营探将对相关投诉或申诉事项不予处理。

- 3.3.3对于合格的投诉，本平台在收到投诉文件后应及时将投诉通知转送给被投诉方，并在<essayTextWithWeight>七（7）个工作日</essayTextWithWeight>内对投诉进行处理，处理方式包括但不限于：删除、屏蔽、断开链接、终止交易和服务等必要措施。

- 3.3.4营探接到被投诉方的声明文件后，会及时将该声明转送至投诉方，并告知投诉方可以向有关主管部门投诉或者向人民法院起诉；在声明转达至投诉方后<essayTextWithWeight>十五（15）日内</essayTextWithWeight>，本平台未收到投诉方已经起诉或者起诉通知的，将及时终止所采取的措施。

- 3.3.5营探有权在平台内公示上述侵权通知、声明及处理结果。

## 第四章 特别说明

<essayTextWithWeight>4.1</essayTextWithWeight>国家和本平台所在地对电子商务交易平台中人身侵权和知识产权侵权作出特别规定的，按照国家和本平台所在地的相关规定执行。他人利用本平台实施其他侵权行为的，参照本办法有关规定处理。

<essayTextWithWeight>4.2</essayTextWithWeight>本平台并非专门的侵权处理平台，所处理的结果并不代表最终处理结果，争议双方仍然可以通过司法途径解决。

<essayTextWithWeight>4.3</essayTextWithWeight>营探有权在法律法规规定及审核人员的认知水平、能力范围内，对投诉人的投诉作出判断、处理和答复，但不对投诉人的投诉是否得到某种结果作出任何形式的承诺或保证。

<essayTextWithWeight>4.4</essayTextWithWeight>本办法条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。

<essayTextWithWeight>4.5</essayTextWithWeight>本办法未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。 

 

</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>