<template>
<pre>
<essayText> 
<essayTitle>营探隐私政策</essayTitle>
<essayDate>发布日期：2023年2月20日
生效日期：2023年2月27日</essayDate>
<essayTitleH2>提示条款</essayTitleH2>

<essayTextWithWeight>欢迎用户（以下简称您）使用营探服务。在使用营探服务之前，请您审慎阅读本协议，并确保完全同意本协议条款。</essayTextWithWeight>

<essayTextWithWeight>【北京光荷文化科技有限公司及其关联公司】作为营探平台（以下简称我们或营探）运营者，非常重视保护您的隐私和个人信息安全我们将严格按照法律法规的要求和业界成熟的技术安全标准，采取相应措施保护您的个人信息及隐私安全。制定本隐私政策，意在向您说明：您在使用营探平台服务时我们如何收集、使用、保存、共享这些信息，以及您可以如何管理您的个人信息。</essayTextWithWeight>

<essayTextWithWeight>本政策适用于营探平台提供的所有商品和服务。若服务商使用营探服务发布商品和服务信息，但未设独立个人信息保护政策的，则该部分商品和服务同样适用于本政策如服务商的商品和服务已设独立个人信息保护政策的，则独立的个人信息保护政策优先适用，该等独立的个人信息保护政策中未提及而本政策有约定的内容，适用本政策。本政策不适用于营探平台的商品和服务中包含的或链接至第三方提供的信息或服务（包括任何第三方应用、网站等），该等信息或服务由第三方负责运营，须遵循该第三方的个人信息保护政策或类似规定。本协议任何条款的无效不影响本协议任何其他条款的有效性。</essayTextWithWeight>


<essayTitleH2>特别注意：</essayTitleH2>

1.为向您提供营探平台服务的基本功能，您需要授权我们收集、使用必要信息的情形，<essayTextWithWeight>如您拒绝提供前述必要信息，您将无法正常使用我们的商品和服务。</essayTextWithWeight>为向您提供我们商品和服务的附加功能，您可以选择授权我们收集、使用信息的情形，如您拒绝提供前述信息，您将无法正常使用相关附加功能或无法实现我们拟达到的功能效果，但并不会影响您正常使用我们商品和服务的基本功能。具体个人信息收集场景、目的和范围请见[《营探个人信息收集清单》](https://docs.qq.com/doc/DSURzckZ0QURQQldJ)。

2.为实现业务功能或根据法律法规要求所必需，我们会在您使用特定功能或服务时收集、使用您的敏感个人信息，具体的收集场景、目的和范围请见[《营探敏感个人信息清单》](https://docs.qq.com/doc/DSXZWRUVXc1RIb2dS)。

3.本隐私政策写明了在不同场景下我们处理您的信息的方式，为了帮助您更加直观、简明地了解我们如何收集、使用以及保护您的个人信息，我们也为您提供了内容更加简洁的《营探隐私政策简明版》，该指引为本隐私政策的一部分内容。 

4.通讯录、精确地理位置、摄像头（相机）、麦克风、相册（存储）、日历权限等均不会默认开启，只有经过您的<essayTextWithWeight>明示授权</essayTextWithWeight>才会在实现特定功能或服务时使用，您也可以撤回授权。特别需要指出的是，即使经过了您的授权，我们获得了这些敏感权限，也不会在相关功能或服务不需要时收集这些信息。具体收集场景、目的和功能范围详见[《应用权限申请与使用情况说明》](https://docs.qq.com/doc/DSWRydHJabE55R1dW)。

5.本隐私政策适用于营探商品和服务，包括营探各版本客户端应用程序、小程序、官方网站、供第三方网站和应用程序使用的营探软件开发工具包（SDK）和应用程序编程接口（API）以及其他由我们提供所有商品和服务（在本隐私政策中统称为本服务或营探）。本隐私政策不适用于其他第三方向您提供的服务，您在选择使用第三方服务前应充分了解[《第三方合作清单》](https://docs.qq.com/doc/DSW9YdmNOc3R1Q3Jj)，再选择是否使用相应功能或服务。

6.<essayTextWithWeight>如果您或您的监护人（如果您是未成年人）不同意本政策的任何内容，您仅可以使用包括搜索、浏览在内的部分功能，但不能使用营探的全部商品和服务。</essayTextWithWeight>如您对本政策内容有任何疑问、意见或建议，您可以将相关问题发送至service@camptogo.com，一般情况下我们在收到您的信息并核实您的身份后会在<essayTextWithWeight>十五（15）个工作日</essayTextWithWeight>内回复。

<essayTextWithWeight>请您注意，由于我们向您提供的商品和服务涉及的种类较多，我们将根据您选择使用的具体商品和服务范围，遵循“合理、正当、必要”原则收集和使用您的个人信息。除此之外，请您理解并同意（文件），基于向您提供更好的商品和服务的目的，我们可能会推出新的或优化后的功能，可能增加或变更收集和使用个人信息的目的、范围和方式。对此，我们更新本政策将通过弹窗或站内信等通知方式另行向您说明收集和使用对应信息的目的、范围和方式，并为您提供同意与否的选项，且在征得您的明示同意后收集、使用对应信息。</essayTextWithWeight>

<essayTextWithWeight>本政策与您使用营探的商品和服务关系密切，我们建议您仔细阅读并理解本政策全部内容，有关您个人信息权益的重要内容我们已用加粗形式提示，请您特别关注，作出您认为合适的选择。</essayTextWithWeight>




<essayTitleH2>第一章 定义</essayTitleH2> 

<essayTextWithWeight>1.1【营探】</essayTextWithWeight>指北京光荷文化科技有限公司及其关联公司开发并独立运营的一个提供多样化功能的泛营地商品互联网预订平台，包括网站（[www.camptogo.com](http://www.camptogo.com/)）、APP客户端、微信小程序、服务商工作台等终端。

<essayTextWithWeight>1.2【关联公司】</essayTextWithWeight>指北京光荷文化科技有限公司控制的任何实体或与北京光荷文化科技有限公司共同处于被同一实体控制下的任何实体。

<essayTextWithWeight>1.3【营探账户】（以下简称账户）</essayTextWithWeight>：是指您通过手机号码验证后取得的供您使用营探服务的账户。账户包括您的注册账号、用户名、头像、密码等。

<essayTextWithWeight>1.4【服务】</essayTextWithWeight>指营探相关网站、服务、应用程序与内容，在《营探用户协议》中的统称。

<essayTextWithWeight>1.5【用户】</essayTextWithWeight>指使用营探平台，包括但不限于注册用户及非注册用户。凡未注册的用户自开始使用营探平台的商品和服务时，即成为我们的非注册用户。在使用过程中须遵循本协议中除注册用户专属约定以外的其他所有条款。

<essayTextWithWeight>1.6【服务商】</essayTextWithWeight>指成为营探用户后，依据平台要求申请入驻营探并通过审核，在营探发布商品的自然人、法人和非法人组织，独立经营并自负盈亏。服务商在使用平台服务过程中须遵循本协议及其他相关规则。

<essayTextWithWeight>1.7【授权用户】</essayTextWithWeight>指被服务商邀请加入并使用营探平台提供的服务的自然人，包括但不限于：员工、管理人员、服务人员。授权用户拥有该服务商账户的全部或部分权限，可以对该服务商账户进行信息管理和使用。 

<essayTextWithWeight>1.8【个人信息】</essayTextWithWeight>指以电子或者其他方式记录的与已识别或者可识别的自然人有关的各种信息，不包括匿名化处理后的信息。个人信息包括：基本信息（包括个人姓名、生日、性别、住址、个人电话号码、电子邮箱）。个人身份信息（包括身份证、军官证、护照、驾驶证等）。个人生物识别信息（包括面部识别特征等）。网络身份标识信息（包括个人信息主体账户、IP地址、个人数字证书等）。个人财产信息（包括金融账户信息、交易和消费记录、余额、优惠券类/兑换权益等虚拟财产信息）。个人上网记录（包括网页浏览记录、软件使用记录、点击记录）。个人常用设备信息（包括硬件型号、设备MAC地址、操作系统类型）。个人位置信息（包括精准定位信息、经纬度等）。

<essayTextWithWeight>1.9【敏感个人信息】</essayTextWithWeight>指一旦泄露或者非法使用，容易导致自然人的人格尊严受到侵害或者人身、财产安全受到危害的个人信息，包括生物识别、宗教信仰、特定身份、通讯录、医疗健康、金融账户、行踪轨迹等信息，以及不满十四周岁未成年人的个人信息。

<essayTextWithWeight>1.10【个人信息删除】</essayTextWithWeight>指在实现日常业务功能所涉及的系统中去除个人信息的行为，使其保持不可被检索、访问的状态。

<essayTextWithWeight>1.11【第三方】</essayTextWithWeight>指与营探合作的，为营探用户提供专业商业服务的其他经营者。

<essayTextWithWeight>1.12【第三方服务】</essayTextWithWeight>指由第三方提供的商品和服务，该商品和服务包括但不限于在营探平台由第三方提供的链接、信息或服务，该第三方提供的服务包括但不限于：保险服务、支付服务、财税服务。

<essayTextWithWeight>1.13【规则】</essayTextWithWeight>指营探发布的协议、规则、实施细则、解读、说明、公告、政策、声明等内容。发布渠道包括但不限于营探规则中心、帮助中心、站内信通知、邮件通知、短信通知等。

<essayTextWithWeight>1.14【未成年人】</essayTextWithWeight>指不满十八周岁的自然人为未成年人。（十六周岁以上的未成年人，以自己的劳动收入为主要生活来源的，视为完全民事行为能力人）

<essayTextWithWeight>1.15【儿童】</essayTextWithWeight>指不满十四周岁的未成年人。

<essayTextWithWeight>1.16【消费者】</essayTextWithWeight>指使用营探进行商品和服务预订的用户。

<essayTextWithWeight>1.17【出行人】</essayTextWithWeight>指通过营探购买商品和服务后，实际使用商品和服务的自然人。



<essayTitleH2>第二章 我们如何收集并使用您的个人信息</essayTitleH2> 

<essayTextWithWeight>特别提示您注意：如信息无法单独或结合其他信息识别到您的个人身份，其不属于法律意义上您的个人信息。当您的信息可以单独或结合其他信息识别到您的个人身份时，或我们将无法与任何特定个人信息建立联系的数据与其他您的个人信息结合使用时，这些信息在结合使用期间，将作为您的个人信息按照本隐私政策处理与保护。</essayTextWithWeight>

<essayTextWithWeight>2.1</essayTextWithWeight>需您授权我们收集和使用您的个人信息以实现使用营探业务的核心功能。

2.1.1注册、登录功能

（1）当您注册、登录本服务时，您需要通过<essayTextWithWeight>手机号码</essayTextWithWeight>创建营探账户，并且您可以完善相关的网络身份识别信息（头像、昵称、密码），收集这些信息是为了帮助您完成注册。手机号码是履行国家法律法规关于网络实名制要求的必要信息，如果您不提供手机号码用于注册、登录，我们可能无法为您提供本服务。您注册、登录账户后可以填写个人资料（头像等），我们将会收集您主动填写的个人资料用于向其他用户展示。如果您仅浏览营探官网，您不需要注册营探账户并提供上述信息。

（2）若您是授权用户，您需知悉用户在向您发送邀请时可能已经向营探提供了您的手机号，但当且仅当您确认接受邀请时，您在该组织名下的账户身份才会被激活。若您主动申请加入某个组织，在您的加入申请被通过时，您在该组织下的账户身份即被创建，待您登录后该账户身份则被激活。

（3）当您代表用户（法人和其他组织）注册本服务时，您还需提供<essayTextWithWeight>企业/组织名称、行业类型、人员规模</essayTextWithWeight>等相关信息。若您希望获得更多功能与权益，需要您代表用户提供主体证照、法定代表人或其他类型管理者信息、授权函件等基本信息，以便我们帮助用户完成认证。您确认已获得这类用户的充分授权签署并同意本隐私政策的全部内容。

（4）基于我们与通信运营商的合作，当您使用“一键登录”功能时，经过您的明示同意，运营商会将您的手机号发送给我们，便于我们为您提供快捷的登录服务。手机号属于个人敏感信息，如果拒绝提供将无法使用“一键登录”方式注册登录本服务，但不影响您通过其他方式注册登录。

（5）基于我们与微信开放平台的合作，当您使用“微信小程序”服务时，营探可能通过微信获取您的个人信息。我们会在征得您的明示同意后，通过微信接口获取你的个人信息，具体提供范围以交互页面中您同意的为准。

2.1.2认证功能

（1）在您预订或使用其他需要身份认证的功能或相关服务所需时，根据相关法律法规，您可能需要提供您的<essayTextWithWeight>真实身份信息（姓名、身份证号码、身份证照片、电话号码、金融账户信息等）</essayTextWithWeight>以完成实名认证。我们需要根据您提供的信息校验您的真实身份，确保我们是在为您本人提供服务。您需要授权我们调用您的短信接收和处理功能，向您发送短信以验证真实身份。

（2）在部分业务场景下，出于法律法规要求或安全风控所必需，我们可能会使用<essayTextWithWeight>人脸信息（动态/静态</essayTextWithWeight>）或/<essayTextWithWeight>和运营商三要素（姓名、身份证号码、手机号）</essayTextWithWeight>或/和<essayTextWithWeight>银行四要素（姓名、身份证号码、银行账户信息、银行预留手机号码）</essayTextWithWeight>方式进行实名认证，我们可能会将您提供的实名认证信息向第三方有权单位或其合法授权的机构进行校验，以验证您提交信息的真实性与准确性，我们也要求第三方身份验证公司及其合作企业严格遵守个人信息使用目的。前述信息包含个人敏感信息，您可以拒绝提供，如果拒绝提供您将可能无法获得相关服务，但不影响其他功能和服务的正常使用。在您使用账户找回、人脸认证登录相关功能时，为了保障您的账户安全或便捷登录，我们需要您填写相关信息以进行验证，并通过实名认证、人脸识别等方式验证您的身份、帮助您快捷登录。

（3）如果您不属于中国内地居民，没有中华人民共和国居民身份证，我们可能需要您提供其他身份信息（护照、台湾居民来往大陆通行证、港澳居民来往内地通行证）。

（4）<essayTextWithWeight>在您预订商品和服务时，您须经合法授权或作为有权人提供出行人的真实身份信息（姓名，身份证号/护照/台湾居民来往大陆通行证/港澳居民来往内地通行证）。</essayTextWithWeight>

（5）其他身份验证的场景可能包括服务商与用户签约时，需要实名认证以符合电子合同签约要件。电子合同签署功能，我们需要收集您的身份信息（姓名、身份证号码、手机号码、人脸识别）和紧急联络人信息（姓名、手机号码与出行人关系）以确保出行人的人身安全，当发生紧急状况服务商无法与您取得联系时将与紧急联系人进行联络。如果您不提供上述信息，您则无法使用电子签约服务，无法完成签约，但不影响您使用其他功能。

（6）向政府有关部门进行信息备案与登记（目前暂无，后续如有新增或删减，我们会通过系统授权协议的方式或更新隐私政策进行更新）。

（7）为满足合规与监管要求，我们有可能会收集您的<essayTextWithWeight>学历信息</essayTextWithWeight>（学历、就读学校、入学年份、毕业年份、教育类型）、职业信息，以满足国家严格管控大学生互联网消费贷款的监管需求，审核您的大学生身份。在法律允许的情况下，我们尽量采用自动化的方式审查或分析，并将结果或收集的信息发送给监管机构，以履行监管部门的要求，遵守法律适用。

2.1.3搜索、浏览功能

（1）通常情况下，您可以在同意隐私政策后且未登录状态或隐私浏览模式下在营探搜索和浏览各类商品和服务。但请您理解，出于保护商业信息目的，部分详细信息可能需要您注册账户并登录后才可以进行浏览。

（2）为向您提供便捷服务，方便您快速找到所需商品，我们可能会收集您使用我们的商品和服务的设备信息（包括设备名称、设备型号、操作系统和应用程序版本、语言设置、分辨率、服务提供商网络ID（PLMN））、浏览器类型来为您提供商品信息展示的最优方式。我们也会为了不断改进和优化上述的功能来使用您的上述信息。

（3）您可以通过搜索来精准地找到您所需要的商品和服务。我们会保留您的搜索内容以方便您重复输入或为您展示与您搜索内容相关联的商品和服务。此外，我们也会收集您的日志信息。请您注意，单独的日志信息或仅搜索关键词信息无法单独识别您的身份，不属于您的个人信息，只有当您的单独的日志信息或搜索关键词信息与您的其他信息相互结合使用并可以识别您的身份时。在结合使用期间，我们会将您的日志信息或搜索关键词信息作为您的个人信息，按照本政策对其进行处理与保护。

（4）为将您感兴趣的商品和服务信息展示给您，或在您搜索时向您展示您可能希望找到的商品和服务，我们可能会收集您的订单信息、浏览信息、您的兴趣爱好（您可以在账户信息中填写）进行数据分析以形成用户画像。我们还可能为了提供服务及改进服务质量的合理需要而获得的您的其他信息，包括您与客服联系时您提供的相关信息，您参与问卷调查时向我们发送的问卷答复信息，以及您与我们的关联方、我们合作伙伴之间互动时我们获得的相关信息。对于从您的各种设备上收集到的信息，我们可能会将它们进行关联，以便我们能在这些设备上为您提供一致的服务。我们可能会将来自某项服务的信息与来自其他服务的信息结合起来，以便为您提供服务。我们还在搜索结果中向您提供了按照价格、销量、浏览量排序等不针对个人特征的选项。未经您的明确同意，我们不会将您的相关个人信息提供给第三方。

（5）我们可能推出地图查找或附近查找功能，需要提供您所在的<essayTextWithWeight>地理位置信息，</essayTextWithWeight>以便您可以使用我们提供的地图搜索并快速找到适合您的商品。若您不提供这类信息，您将无法使用上述功能。您不使用上述功能，您也可以完成搜索，此时我们将不会收集您的上述个人信息。

（6）在您使用营探平台的商品和服务过程中，我们后续可能会收集和使用您在访问或使用我们网站和客户端时的<essayTextWithWeight>浏览记录、搜索记录、设备信息，</essayTextWithWeight>以及其他取得您授权的信息，进行综合统计，以便了解您的喜好特征，从而向您推荐更契合您需求的个性化商品和服务，提升您的用户体验。如营探提供个性化推荐和展示服务，会同时在APP中提供开启/关闭个性化推荐和展示服务的管理权限，您可进行相对应的操作以关闭上述个性化设置，这不会影响您使用营探平台的基本功能。

2.1.4信息推送功能

（1）营探可能向您推荐您可能感兴趣的商品信息，我们会通过站内信，或通过您提供的电子邮件地址、手机号、通信地址等向方式您推送，推送信息内容包括不限于最新的营探商品信息、促销信息。若您选择不接受我们提供的各类信息推送服务，您可以按照本政策【六、您如何管理个人信息的安全】中【6.6限制自动化决策】设置关闭上述商业信息推送。关闭该权限不会影响您使用营探基本功能。

（2）我们可能会收集您的地理位置信息，或针对您地理位置信息对应的城市向您展示、推荐本地区相关信息。不提供上述信息不妨碍您使用营探服务的其他功能。

2.1.5收藏、足迹与分享功能

（1）在您使用营探商品和服务过程中，您进行内容点击、浏览、评论、收藏、内容下载、被点赞或分享内容时，营探会记录前述信息，并向您展示，以便您回看查找感兴趣的商品。

（2）您可以选择对感兴趣的商品进行收藏，并在收藏页面进行查看与管理。

（3）您可以与您感兴趣的服务商/其他用户建立关注关系，并在相关页面进行查看与管理。

（4）您可以通过营探的功能组件向第三方进行信息分享，我们至少需要收集您在收藏、关注与分享过程中产生的日志信息，用于实现上述功能以及其他我们明确告知的目的。

2.1.6开通权益、参与优惠活动功能

（1）当您需要获取营探为您提供的优惠或权益时，您需要向我们提供您的相关信息（职业、学业信息等），以便我们对您进行评估，以判断您是否有参与优惠活动或获得相关权益的资质或资格。如您无需获得上述权益，可无需提供上述信息。不提供上述信息不妨碍您使用营探基本功能。

（2）当您使用优惠券预订时，我们会获取您的交易及订单信息，以便向您展示相关记录，并进行订单管理。

2.1.7评论、信息发布功能 

（1）在您通过营探主动对商品和服务作出评价或发布相关内容时，您可以主动上传信息（如文字、图片、视频、日期、地点或地理位置信息），我们将收集您发布信息的时间或地点，您在营探设置的头像、发布内容等信息将被公开展示。<essayTextWithWeight>请注意，您上传、发布或共享的信息中可能会导致您或他人的个人信息甚至敏感个人信息被公开，您评论时的IP属地（省、直辖市）同样会被公开，请您谨慎地考虑是否在使用我们的服务时上传、发布和共享相关信息。您发布的信息须符合营探用户服务协议相关内容的要求。</essayTextWithWeight>

（2）为帮助您发布/下载图片、视频，您需要开启相机、照片权限，如果您拒绝授权提供，将无法使用相关功能，但不影响您正常使用本服务的其他功能。

2.1.8预订下单与订单管理

（1）当您预订和使用各类商品和服务时，需要您提供必要的信息才能完成商品和服务的预订，这些信息包括但不限于<essayTextWithWeight>姓名、身份证号码、邮箱、住址、电话。</essayTextWithWeight>

（2）当您准备对您营探商品进行结算时，营探系统会生成您购买该商品的订单。您需要在订单中填写所有出行人的姓名、身份证号码、出生日期、性别，并留下联系人的姓名及手机号码，同时该订单中会载明订单号、您所购买的商品和服务信息、您应支付的货款金额、优惠券使用情况及支付方式等。上述所有信息构成您的“订单信息”，我们将使用您的订单信息来进行您的身份核验、确定交易、支付结算、完成配送、为您查询订单以及提供客服咨询与售后服务。我们还会使用您的订单信息来判断您的交易是否存在异常以保护您的交易安全。

（3）您预订保险时，您所填写的出行人即为被保险人。您至少需要提供<essayTextWithWeight>被保险人的姓名、证件类型、证件号、出生日期、性别</essayTextWithWeight>，视您选择的不同险种根据保险公司的具体规定，可能还需要提供被保人国籍、被保人是否有社保、投保人国籍、投保人中英文姓名、投保人手机号、投保人邮箱、投保人证件类型、投保人证件号、投保人出生日期、投被保人关系、理赔对象联系手机号、理赔对象联系邮箱、理赔对象银行账户姓名、理赔对象银行账户、理赔对象银行开户行信息、承保航班等信息。

（4）您下单前须仔细阅读营探《营探优惠券使用规则》、《营探预订和退费须知》等重要政策文件，您下单成功即代表您已阅读并同意按照上述文件履行。<essayTextWithWeight>除此之外，请您理解并同意（文件），基于向您提供更好的商品和服务的目的，我们可能会对上述所有政策文件更新或优化，您在每次下单前均须仔细查看上述文件，您下单行为即代表您同意当前条款。</essayTextWithWeight>

2.1.9支付功能 

（1）在预订下单后，您可选择营探合作的第三方支付机构（包括支付宝、微信及银联、网联等支付通道，以下统称支付机构）所提供的支付服务。支付功能本身并不收集您的个人信息，但我们需要将您的营探订单号及交易金额信息与这些支付机构共享以实现其确认您的支付指令并完成支付。

（2）在预订下单后，您同意我们将您的营探订单号及交易金额信息与金融机构共享以实现其确认您的支付指令并完成支付。

（3）您通过营探购买的商品和服务需要进行支付结算时，或您使用金融服务进行支付结算时，视服务的不同，我们需要收集<essayTextWithWeight>（包括但不限于银行卡号、有效期、银行预留手机号、持卡人姓名、持卡人身份证件、卡验证码信息、身份证彩色照片或影印件、银行卡或第三方支付机构账户信息、面部信息</essayTextWithWeight> <essayTextWithWeight>）</essayTextWithWeight>信息以便于您的订单能够顺利完成支付。当您使用境外银行卡时，因金融风控的需要，我们可能会收集您的账单地址信息<essayTextWithWeight>（包括但不限于国家、联系地址、邮箱）</essayTextWithWeight>。根据中国法律法规对金融相关服务的监管，如您不按实名认证的要求提供信息以核验您身份的真实性，您将无法使用金融商品和服务。

2.1.10协助订单交付

（1）在当您预订成功并完成在线支付后，营探及服务商将为您完成订单的交付。您知晓并同意营探及服务商在履行商品和服务环节内使用您的订单信息、个人信息，以保证您预订的商品和服务能够安全、顺利交付。

（2）您参与抽奖等营销推广活动或订购商品和服务需要使用邮寄（发票、商品）服务时，您需提供收货人的姓名、手机号、配送地址、电子邮箱、发票相关信息等，以便您的发票、商品和服务能够兑换或送达。开具纸质发票或电子发票的，我们至少需要收集发票抬头、邮箱在内的开票信息以及上述配送信息。

（3）我们在协助您进行预订时，还会协助服务商收集紧急联系人信息（姓名、手机号码与出行人关系），当发生紧急状况服务商无法与您取得联系时，将与该紧急联系人联络。

（4）为更好地服务消费者和服务商，我们会协助服务商在下单后收集出行人报名表，报名表信息包括安全与救助类资料（出行人监护人信息：姓名、身份证号、联系电话、家庭住址等。出行人紧急联系人信息：姓名、手机号码与出行人关系等。出行人本人医疗信息：过敏源、身体状况、疾病史及用药情况、血型、身高、体重）和个人生活及成长资料（出行人：昵称、饮食禁忌、就读学校、特长爱好、个性特征、出行期望、鞋码等）。上述安全与救助类信息为必填内容，您的个人生活及成长资料用户可自主选择填写，上述信息仅供服务商为出行人提供商品和服务交付或履行服务时使用。<essayTextWithWeight>收集报名表为营探为消费者及服务商信息交互提供的便捷增值附加服务，上述文件是否构成消费者与服务商的商品和服务协议的一部分，以消费者与服务商签订的商品和服务协议约定为准。</essayTextWithWeight>

（5）为更全面地披露商品信息和优化服务，营探为服务商提供商品的开营须知告知服务。消费者在完成报名表信息后，即可在订单页面查看相关提示。<essayTextWithWeight>该开营须知的告知服务为营探为消费者及服务商信息交互提供的便捷增值附加服务，该上述文件是否构成营探消费者与服务商的商品和服务协议的一部分，以消费者与服务商签订的商品和服务协议约定为准。</essayTextWithWeight>

（6）在使用营探过程中，如果您愿意额外补充完善相关的网络身份识别信息，将有助于我们向您提供更为个性化的服务，包括您的性别、生日、常居地、家乡、喜好、家庭信息等。您补充的账户信息将有助于我们为您提供更优的购物体验，但如果您不提供这些补充信息，不会影响您使用网上购物的基本功能。

（7）我们可能会对收集的信息进行<essayTextWithWeight>去标识化</essayTextWithWeight>地研究、统计分析和预测，用于改善营探平台的内容和布局，为商业决策提供支撑，以及改进我们的商品和服务。我们可能将您的订单数据用于数据分析，以便让我们能够了解您所在的位置、喜好和人口统计信息，或与其他来源（包括第三方）的数据相匹配，从而开发和改进我们的商品和服务。

（8）我们可能会通过您提供的联系方式邀请您参与市场调查，并基于您参加市场调查所提供的信息，分析、衡量您对我们的商品、服务和网站的兴趣，从而开发和改进我们的商品和服务。如您选择不参与市场调查并提供有关信息（以具体市场调查展示页面为准），不会影响您使用营探平台的基本功能。

2.1.11用户服务与处理争议

（1）为保证您的账户安全，我们的客服会使用您的个人资料和订单信息，以验证您的身份。当您主动要求我们提供与您订单相关的用户服务时，我们可能会查询您的相关订单信息以便给予您适当的帮助和处理。如您主动要求客服协助您修改有关信息（如配送地址、联系人或联系电话），您可能还需要提供上述信息外的其他信息以便完成修改。

（2）当您与我们联系时，我们可能会保存与您的通信/通话记录和内容，或您留下的联系方式及相关信息，以便与您联系或帮助您解决问题，或记录相关问题的处理方案及结果。

（3）您使用收集报名表和查看报名须知服务时，我们可能会保存您的填写记录和日志，以便处理未来可能发生的争议以及保障服务安全。

（4）上述通话记录、增值服务记录内容在被保留法律规定的最短必要时间后会<essayTextWithWeight>自动删除</essayTextWithWeight>，除非由于合规要求或合法利益需要而保留。

<essayTextWithWeight>2.2</essayTextWithWeight>保障交易安全所必需收集的功能

2.2.1设备信息收集

（1）为保障用户交易安全，防止您的个人信息被非法获取，保障您使用我们商品和服务系统时的安全性，我们将在您使用商品和服务的过程中，<essayTextWithWeight>自动收集设备信息或软件信息</essayTextWithWeight>，例如您的IP地址和移动设备所用的型号/版本/存储空间和设备识别码（如IDFA/IMEI/IMSI/OAID/Android ID/OPENUDID/GUID/序列号）、SIM卡信息、设备应用安装/卸载列表、进程信息、设备MAC地址、网络类型/网络状态、设备连接的无线网络信息（如SSID/BSSID/状态/列表/MAC）、传感器信息、MEID（仅针对CDMA制式的手机）、以及通过网页浏览器、移动设备用于接入我们服务的配置信息。

（2）为用于判断您的账户安全、监测及防范安全事件，当您使用我们的网站或客户端提供的商品和服务时，我们会自动收集您对我们服务的详细使用情况，作为有关网络日志保存，包括您的搜索查询内容、浏览记录、访问日期及您访问的网页记录。

<essayTextWithWeight>（3）请您注意，我们收集的场景可能包括在营探用户端切换到后台的情况下。上述信息的收集频次我们会基于安全和风控所需的最小频次进行收集和上传，我们将通过访问权限最小化、访问日志记录、与订单信息分开存储与授权等安全措施来保护这些设备和软件信息。</essayTextWithWeight>

2.2.2法律合规所必需收集的信息

（1）《中华人民共和国网络安全法》要求网络运营者为用户提供信息发布、即时通讯功能时，应当要求用户提供正式身份信息，为确保符合法律法规的要求，我们将会要求您提供手机号实现实名认证。

（2）为满足《中华人民共和国网络安全法》及相关法律法规针对网络日志的存储要求，我们会在您使用我们的服务时，通过cookies、web beacon或其他方式自动收集您的浏览、搜索、点击、收藏、关注、分享、发布等信息并作为有关网络日志进行保存，其中包括您的IP地址、浏览器的类型、使用的语言、操作系统的版本、访问的日期和时间、电信运营商、网络请求等。

（3）为满足银保监发[2020]26号《关于规范互联网保险销售行为可回溯管理的通知》的要求，在您购买保险产品时，保险经纪公司将会在保险产品销售页面上收集可还原为可供查验的有效图片或视频。

（4）在您使用营探合作的支付机构的金融产品（如支付宝、信贷等金融产品）时，为实现金融风险控制目的，如身份核实、评估信贷资格、信用及偿付能力，可能需向我们提供和允许我们收集更多信息（例如包括但不限于有效身份证件照片、脸部图像或视频、联系方式、住址信息、学历信息、职业和工作单位信息、联系人信息、借款用途、邮箱地址、有关收入、财产和信用的信息）。您在使用此类服务前，我们将会通过页面提示、交互流程、协议在线展示等方式向您说明支付机构所要求的相应个人信息收集和使用规则，请您仔细查看。您支付行为即代表我们已经征得您的同意。

<essayTextWithWeight>（5）请您注意，为确保交易安全和控制信用风险，我们及服务商可能对用户信息进行数据分析，并对上述分析结果进行商业决策。</essayTextWithWeight>

2.2.3线下场所安全保障

为保障营探及服务商线下场所安全性，营探、服务商及第三方可能在相关场所安装图像采集设备将收集您的个人图像，设置图像采集将遵守国家相关规定，该采集内容将用于保障场所安全性的目的而使用。

<essayTextWithWeight>2.3</essayTextWithWeight>您可自主选择授权给我们信息的情形

为给您提供更多便捷或更多乐趣，提升您在营探的体验，我们可能通过以下扩展功能收集和使用您的个人信息。如果您不提供这些个人信息，您依然可以完成商品预订，但您可能无法使用为您带来更佳体验或购物乐趣的扩展功能（如：在下单预订某些商品时需要重复填写部分信息）。<essayTextWithWeight>请您注意，您开启下述任一功能权限即代表您授权我们可以收集和使用相关个人信息来为您提供对应服务，您一旦关闭任一权限即代表您取消了授权，我们将不再基于对应权限继续收集和使用相关个人信息，也无法为您提供该权限所对应的服务。但是，您关闭权限的决定不会影响此前基于您的授权所进行的信息收集及使用。</essayTextWithWeight>

2.3.1位置信息

在您通过系统授权开启设备定位功能并使用基于位置提供的相关服务时，我们会收集和使用您的位置信息。这些技术包括<essayTextWithWeight>IP地址、GPS以及能够提供相关信息的WLAN（如Wi-Fi）接入点、蓝牙和基站等。</essayTextWithWeight>您使用服务中提供账户信息中可能包含相应地理位置信息，例如您在账户资料中设置的地区信息。您可以在移动设备的系统中关闭定位服务停止我们对您所在位置信息的收集，但可能因此无法使用我们基于地理位置为您提供的服务，或者无法达到相关服务的预期效果。

2.3.2基于摄像头（相机）授权的拓展功能

您可以选择开启系统的相机权限，通过使用拍照、录视频，扫码、验证兑换优惠券、实名认证以及人脸识别登录等功能授权营探访问您的相机，以便于您通过拍摄照片或录制视频等方式发布内容。当您使用人脸识别登录时我们会收集您的面部信息。未来我们可能会将人脸识别技术应用于更多场景，届时我们会再次与您确认您是否愿意我们使用您的面部信息来实现这些扩展功能。我们会收集您上传发布的上述信息，此项功能您可以在系统权限中关闭，一旦关闭您将可能无法通过拍摄图片、视频等方式进行评论或互动，但不会影响您享受营探的基本功能。

2.3.3基于相册（图片上传）授权的拓展功能

您可选择开启系统相册权限，通过主动上传图片、视频等方式授权我们访问您的相册，以便于您通过上传照片或上传视频等方式发布内容。我们会收集您选择上传发布的上述信息，此项功能您可以在系统权限中关闭，一旦关闭您将可能无法通过上传图片、视频等方式进行更换头像、发布带图评论等，但不会影响您享受营探服务的基本功能。

2.3.4基于麦克风（语音技术）授权的拓展功能

当您对营探的优质商品和服务感兴趣，通过营探终端发起拨打电话或在线联系客服咨询时，我们会提示您开启通讯录设备访问权限。营探会对您与客服沟通的过程进行录音或文字留存，该留存信息仅会在法律所允许的存储期限和范围内予以留存和处理，并仅在基于您的维权需要、政府部门及司法部门的调查指令需要提供时，我们会进行必要披露。您可以在系统权限中关闭，一旦关闭您将可能无法实现在线语音交互功能，但不会影响您享受营探服务的基本功能。

2.3.5基于日历授权的拓展功能

您可以开启系统的日历权限，使用添加日历等功能记录营探相关服务的日程，我们会收集上述信息用于向您展示或定时提醒。此项功能您可以在系统权限中关闭，一旦关闭您将可能无法享受日历记录或提醒功能，但不会影响您享受营探服务的基本功能。

2.3.6基于推送通知权限的推送功能

您可以在手机开启通知功能，通过该功能来接收营探用户端给您发送的通知。

2.3.7基于面部ID的认证功能

您可以在手机开启面部ID的认证功能，通过该功能来实现基于面部ID的认证。

2.3.8基于语音转文字的快捷输入功能

您可以在手机使用语音转文字功能，通过该功能实现语音转文字的输入。

2.3.9基于无线数据权限的网络访问功能

你可以选择开启该权限来确保营探用户端和其他服务客户端进行网络连接。

2.3.10您可自主选择提供的个人信息的场景还包括：

（1）您通过账户设置时添加的姓名、性别、出生日期信息。

（2）您通过我们服务分享的内容所包含的个人信息，如针对商品点评评价所上传或共享的包括共享照片或评论，日期、时间、地点或地理位置信息，请注意您上传或共享的信息中可能会导致您或他人的个人信息甚至个人敏感信息被公开，请您谨慎地考虑是否在使用我们的服务时上传和共享相关信息。您公开发布的信息中涉及未成年人个人信息的，需在发布前取得所涉及未成年人的监护人授权同意。

（3）您通过绑定邮箱功能提供的绑定邮箱信息。

（4）您通过绑定账户功能所提供的包括微信、QQ、微博、百度、支付宝等账户关联信息。

（5）我们邀请您参与市场调查以衡量您对我们的商品、服务和网站的兴趣时您所提供的个人信息。

（6）您或其他人上传的显示您当前或曾经所处地理位置的共享信息。

2.3.11其他

（1）<essayTextWithWeight>若您提供的信息中含有其他用户的个人信息，例如，您通过营探平台为他人订购商品和服务时需要提交出行人的个人信息，或您通过营探平台主动上传、发布或共享的信息中涉及其他用户的个人信息的，在前述情形下，在向营探平台提供这些个人信息之前，您须确保您已经取得本人的同意，并确保其已知晓并接受本政策。若其中涉及儿童个人信息的，您需要事先取得对应儿童监护人的同意。</essayTextWithWeight>

（2）除非符合征得授权同意的例外情形，否则我们将会按照法律法规及国家标准的要求，针对某些场景下的敏感个人信息的处理，通过合理的方式征得您的单独同意。具体单独同意方式，以具体的功能或页面显示为准。

（3）<essayTextWithWeight>您理解并同意，我们向您提供的商品和服务将不断更新变化。若我们将信息用于本政策未载明的其他用途，或者将基于特定目的收集而来的信息用于其他目的，均会重新获得您的授权同意。如果您选择使用本隐私政策中尚未列明的其他商品和服务时，我们会在收集您的个人信息前通过协议、页面提示等方式向您详细说明信息收集的目的、方式、范围并征求您的同意。若您不同意提供前述信息，您可能无法使用该项商品和服务，但不影响您使用现有商品和服务。</essayTextWithWeight>

（4）<essayTextWithWeight>我们可能从为您提供服务的关联公司、业务合作伙伴等第三方处获得其所收集的您的相关信息。</essayTextWithWeight>例如，您通过我们关联公司、业务合作伙伴网站及其移动应用软件等预订时，您向其提供的预订信息可能会转交给我们，以便我们处理您的订单，确保您顺利预订。另外，我们可能从第三方获取您授权共享的账户信息（头像、昵称），并在您同意本隐私政策后将您的第三方账户与您的营探账户绑定，使您可以通过第三方账户直接登录并使用我们的商品和服务。我们会将依据与第三方的约定，对个人信息来源的合法性进行确认后，在符合相关法律和法规规定的前提下，使用您的这些个人信息。如果我们收集和使用您的信息的目的，超出了第三方已获得的授权范围，我们会自行或要求该第三方另行征得您的同意后再处理您的个人信息。

（5）<essayTextWithWeight>您理解并同意，对于您在使用我们的商品和服务时所提供的所有个人信息，除非您删除或通过系统设置拒绝我们收集，否则将被视为在您使用我们的商品和服务期间持续授权同意我们使用。在您注销账户时，我们将停止使用并删除您的个人信息。</essayTextWithWeight>

（6）<essayTextWithWeight>我们会对我们的商品和服务使用情况进行统计，并可能会与公众或第三方共享这些统计信息，以展示我们的商品和服务的整体使用趋势。但这些统计信息不包含您的任何身份识别信息。</essayTextWithWeight>

（7）<essayTextWithWeight>当我们展示您的个人信息时，我们会采用包括内容替换、匿名处理方式对您的信息进行脱敏，以保护您的信息安全。</essayTextWithWeight>

<essayTextWithWeight>2.4</essayTextWithWeight>收集、使用您的个人信息但无需征得您授权同意的情形

2.4.1与国家安全、国防安全有关的。

2.4.2与公共安全、公共卫生、重大公共利益有关的。

2.4.3与犯罪侦查、起诉、审判和判决执行等有关的。

2.4.4出于维护个人信息主体或其他个人的生命、财产等重大合法权益但又很难得到本人或监护人同意的。

2.4.5所收集的个人信息是个人信息主体或监护人自行向社会公众公开的。

2.4.6从合法公开披露的信息中收集个人信息的，如合法的新闻报道、政府信息公开等渠道。

2.4.7根据您或监护人的要求签订合同所必需的。

2.4.8用于维护所提供的商品和服务的安全稳定运行所必需的，例如发现、处置商品和服务的故障。

2.4.9为合法的新闻报道所必需的。

2.4.10学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的个人信息进行去标识化处理的。

2.4.11法律法规规定的其他情形。

2.5个人信息出境情形

如您购买的商品和服务涉及到个人信息出境的相关情形，为处理在此情形下可能涉及到的个人信息出境问题，我们需要向您获取必要信息，并在保障安全的情形下，经您许可、签订协议后提供给境外的供应商、服务商。



<essayTitleH2>第三章 我们如何使用 Cookies 和同类技术</essayTitleH2> 

<essayTextWithWeight>3.1</essayTextWithWeight>Cookies

为使您获得更轻松便捷的体验，您访问营探或使用营探服务时，我们可能会在您的设备终端或系统上存储名为 Cookies的小型数据文件用来识别您的身份，这样可以帮您省去重复输入注册信息的步骤，帮您优化对广告的选择与互动及其帮助判断您的账户安全状态。我们不会将Cookies用于本隐私政策所述目的之外的任何用途。您可以清除计算机或移动设备上保存的所有 Cookies，您有权接受或拒绝Cookies，如果浏览器自动接受Cookies，您可以根据自己的需要修改浏览器的设置以拒绝Cookies。请注意，如果您选择拒绝Cookies，那么您可能无法更好地体验我们提供的服务。

<essayTextWithWeight>3.2</essayTextWithWeight>网络Beacon和同类技术的使用

除Cookies外，我们网页上常会包含一些电子图象(称为"单像素"GIF文件或"网络Beacon")等其他同类技术，它们可以帮助网站计算浏览网页的用户或访问某些Cookies。我们使用网络Beacon的方式包括：我们通过在我们网站上使用网络Beacon，计算用户访问数量，并通过访问Cookies辨认注册用户。或者是我们通过得到的Cookies信息，在我们网站提供个性化服务。



<essayTitleH2>第四章 我们如何共享、转移、委托处理和公开披露您的个人信息</essayTitleH2> 

<essayTextWithWeight>4.1</essayTextWithWeight>共享您的个人信息

4.1.1共享原则

（1）授权同意原则：未经您同意，我们不会共享您的个人信息，除非共享的个人信息是去标识化处理后的信息，且共享第三方无法重新识别此类信息的自然人主体。如果第三方使用信息的目的超越原授权同意范围，他们需要重新征得您的同意。

（2）合法正当与最小必要原则：共享的数据必须具有合法正当目的，根据适用的法律法规、法律程序的要求、强制性的行政或司法要求所必须的情况下进行提供。且共享的数据以达成目的必要为限。

（3）安全审慎原则：我们将审慎评估第三方使用共享信息的目的，对这些合作方的安全保障能力进行综合评估，并要求其遵循合作法律协议。为保障营探用户端相关功能的实现与应用安全稳定的运行，我们可能会接入由第三方提供的软件开发包（SDK）实现相关目的。我们会对合作方获取信息的软件工具开发包（SDK）进行严格的安全监测，以保护数据安全。<essayTextWithWeight>请注意，第三方SDK可能因为其版本升级、策略调整原因导致数据处理类型存在一定变化，请以其公示的官方说明为准。可点击此处查看所有[《第三方合作清单》](https://docs.qq.com/doc/DSW9YdmNOc3R1Q3Jj)。</essayTextWithWeight>

4.1.2帮助您实现业务功能或商品服务的共享行为

（1）营探为帮助您所预订的商品和服务顺利履行，经过您的授权后，营探会将您及您填写的出行人信息、订单信息、报名表信息共享给您预订的商品和服务服务商，但我们仅会出于合法、正当、必要、特定、明确的目的共享您的个人信息，并且只会共享提供商品和服务所必要的个人信息。对我们与之共享个人信息的公司、组织和个人，我们会与其签署严格的保密协定，要求他们按照我们的说明、本隐私政策以及其他任何相关的保密和安全措施来处理个人信息。在个人敏感信息使用上，我们尽量要求第三方采用数据脱敏和加密技术，从而更好地保护个人敏感信息。我们的合作伙伴无权将共享的个人信息用于任何其他用途。

（2）我们的合作伙伴包括第三方和服务商。我们将向服务商共享个人基本资料、个人身份信息、联系人信息。这些服务商可能根据需要与您联系，以完成您预订的商品和服务。

（3）我们可能会将您的个人信息共享给支持我们功能的服务商和第三方。这些支持包括为我们提供基础设施技术服务、支付服务、数据处理、订单信息等。我们共享这些信息的目的是可以实现我们商品和服务的基本预订功能，比如当您下单由服务商提供的商品和服务时，我们需要将您订单中的订购信息共享给服务商，以指示其交付商品或提供服务，并促使其可以完成后续的售前、售中及售后。

（4）我们可能会将您的个人信息共享给我们合作的金融机构和第三方支付机构：当您预订订单、申请退款、购买保险时，我们会与金融机构或第三方支付机构共享特定的订单信息，当我们认为用于欺诈检测和预防目的实属必要时，我们将进一步和相关金融机构共享其他必要信息，如IP地址等。当您使用我们的金融类服务，我们会根据您在开通具体商品时的协议或授权，将您的身份信息、联系方式、银行账户信息及为满足合作金融机构风险控制要求所需的其他信息共享给合作金融机构，以使这些机构能够向您提供您所需的服务。您在使用此类服务前，我们将会通过页面提示、交互流程、协议在线展示等方式另行向您说明相应的个人信息共享规则，并征得您的同意。

（5）我们可能会将您的个人信息共享给我们合作的业务合作伙伴。我们可能与合作伙伴一起为您提供商品和服务，将向合作伙伴共享相关个人信息，用于包括快递业务、通讯服务、用户服务、市场推广、广告投放、技术服务、实名认证服务、咨询服务。

（6）为帮助我们向您更好的提供营探商品和服务，我们会在有共同所有权或控制权而相关联的公司内部分享您的信息，包括个人敏感信息：姓名、身份证件号码、电话号码、银行卡信息（如有）、学历信息（学历、就读学校、入学年份、毕业年份、教育类型）、联系地址等，以便整合营探和营探关联公司向您提供的服务。他们会采取不低于本政策同等严格的保护措施。

（7）为使您可以顺利的参与我们与第三方联合举办的营销活动（您可以在具体活动规则相关页面中查看第三方合作机构名称），我们会将您参与活动过程中产生的、为完成活动所必要的信息共享给第三方，以便我们及时与您联系发放奖品或提供服务。我们会依据法律法规或国家标准的要求，在活动规则页面或通过其他途径向您明确告知需要向第三方提供何种个人信息。本场景下未产生新的个人信息，且您的个人信息仅限于经权限审核的核心业务人员可以访问。此业务场景中将形成消除明确身份指向性的间接用户画像，用于了解您的偏好和使用习惯，进行数据分析。

4.1.3实现合同签署的身份核验功能的共享行为

（1）我们向服务商和第三方共享您或/和您填写的出行人个人敏感信息（包括：姓名、身份证件号码、电话号码、银行卡信息（如有））。

（2）服务商和第三方可以对您的信息做如下操作：1）验证或认证您的真实身份。2）对照经过营探验证且与营探合作的公共数据库检查信息，帮助我们进行背景调查、警方调查、欺诈预防和风险评估。服务商和第三方对您的信息仅有有限的访问权，且有合同义务保护此类信息并仅以符合本隐私政策的方式使用您的信息。营探需要分享您的以上信息（包括个人敏感信息），以确保可顺利履行您与营探或您与服务商之间的合同。

4.1.4实现广告相关共享信息的共享行为

（1）我们可能与进行推广和广告投放的合作伙伴共享信息用于向您展示、推送信息商业广告，但我们不会共享可以识别您个人身份的信息，仅会向这些合作伙伴提供不能识别您个人身份的间接画像标签及去标识化的设备信息或匿名化后的设备、网络、渠道信息，以帮助这些合作伙伴在不识别您个人身份的前提下提升广告有效触达率。

（2）<essayTextWithWeight>如果您不想接受我们给您发送的商业广告或短信，您可通过短信提示回复退订或拨打我们的客服电话010-87511881进行退订或关闭。</essayTextWithWeight>上述业务场景仅限于具有权限的业务人员和经您同意其他人员可以访问您的个人信息。此业务场景中将形成消除明确身份指向性的间接用户画像，用于了解您的偏好和使用习惯，进行数据分析，不产生新的个人信息。

4.1.5实现安全与分析统计的共享行为

（1）风险识别功能：为保障您和其他用户的账户与财产安全，使您和我们的正当合法权益免受不法侵害，我们和关联方或服务商可能会共享必要的设备、账户及日志信息。以预防、发现、调查欺诈危害安全、非法或违反与我们或其关联方协议、政策或规则的行为（包括但不限于账户活动异常、多端登录、流量异常），以保护您、其他用户，或我们或其他关联方的合法权益。请您注意，基于业务合作伙伴和关联公司防范和检测欺诈的目的，我们可能也会审慎地提供您的必要个人信息，这些个人信息的提供会经过严格的内部安全评估和审批并通过签署相应的协议限定这些信息的使用目的。

（2）安全保障功能：为确保我们提供给您的操作环境安全，可及时识别账户异常状态，保护您或其他用户或公众的人身财产安全免遭侵害，预防计算机病毒、钓鱼网站、网络攻击安全风险，我们会共享您的账户信息、设备信息、有关网络日志给我们的合作伙伴。用来综合判断您账户风险、进行身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。

（3）对营探平台和其他人的保护：为了遵守法律、执行或适用我们的规则，或者为了保护营探、您或其他用户的权利及其财产或安全，比如为防止欺诈等违法活动和减少信用风险，而与其他公司和组织交换信息。但是这并不包括违反本隐私政策中所作的承诺而为获利目的出售、出租、共享或以其他方式披露的个人可识别的信息。

（4）分析商品使用情况：为分析我们服务的使用情况，我们会与关联方或第三方共享商品使用情况（崩溃、闪退）的统计性数据，这些数据难以与其他信息结合识别您的个人身份。

（5）学术研究与科研：为提升相关领域的科研能力，促进科技发展水平，我们在确保数据安全与目的正当的前提下，可能会与科研院所、高校机构共享去标识化或匿名化的数据。上述业务场景仅限于具有权限的安全管理人员可以访问您的个人信息。上述业务场景中未产生新的个人信息。

<essayTextWithWeight>4.2</essayTextWithWeight>转移您的个人信息

我们不会将您的个人信息转让给任何公司、组织和个人，但以下情况除外：

（1）事先获得您<essayTextWithWeight>明确的同意或授权</essayTextWithWeight>。

（2）在涉及合并、收购、资产转让或类似的交易时，如涉及到个人信息转让，我们会在正式进行信息转移前向您告知接收信息公司、组织的名称和联系方式，并要求新的持有您个人信息的公司、组织继续受本政策的约束，继续履行原先由我们承担的个人信息处理义务。否则，我们将要求该公司、组织重新向您征求授权同意。

<essayTextWithWeight>4.3</essayTextWithWeight>委托处理您的个人信息

为了提升信息处理效率，降低信息处理成本或提高信息处理准确性，我们可能会委托有专业技术能力的关联公司或第三方处理您的个人信息。我们会与受托方签署委托处理协议，并要求受托方按照委托处理协议、本政策以及其他任何相关的保密和安全措施来处理个人信息。委托关系不生效、无效或被撤销或者终止时，我们会要求受托方返还、删除您的个人信息(包括但不限于因委托处理获取到的原始信息或副本、摘要等)，不得保留。未经您的授权同意，我们禁止受托方转委托他人处理您的个人信息。

<essayTextWithWeight>4.4</essayTextWithWeight>公开披露您的个人信息

我们不会公开披露您的信息，除非是根据法律、法规要求或者征得您的同意。我们公开披露您的个人信息会事先开展个人信息安全影响评估，并依评估结果采用符合行业内标准的安全保护措施。

4.4.1法律法规要求披露信息的处理

我们根据法律法规、强制性的行政执法或司法要求所必须提供您个人信息的情况下，我们会要求上述单位必须出具与之相应的法律文件，如传票或调查函作为依据，并明确其要求的个人信息类型和披露方式。我们对所有的请求都进行慎重的审查，以确保其具备合法依据，且仅限于执法部门因特定调查目的且有合法权利获取的数据。在法律法规许可的前提下，我们将尽量以加密方式提供您的个人信息。

4.4.2您个人在营探主动公开的信息

我们会公开您在营探主动公开的信息，用于帮助您实现评论功能、分享等功能。这些信息包括您的个人信息、服务项目及其他公开信息。我们公布上述公开信息的场景包括：向其他人公开您的公开个人资料页面中的部分内容（姓名、账号、头像、您的描述和城市）。向公众开放公开服务项目页面，包括您预订商品的大致地理位置（所处的街区和城市）或准确位置（经您同意授权）、商品项目描述、商品日期、向服务提供者公开个人头像、汇总的需求信息（如某段时间内查看页面的次数）及您选择分享的任何其他信息。您在营探社区、论坛或社交媒体发布内容，或使用营探平台上的类似功能，相关内容会向公众开放。根据推广营探的合法利益，我们可能会在营探商业合作伙伴运营的网站上通过使用小工具或API技术显示部分营探内容，如果您的服务项目显示在合作伙伴的网站上，您的公开个人资料页面中的信息也可能会显示。对于您参加营销促销活动，公布中奖名单时您的个人信息可能会经脱敏后公布，包括您的手机号、姓名、账户、所在城市等信息。

4.4.3涉及违规、欺诈的行为处理

对违规账户、欺诈行为进行处罚公告时，我们会披露相关账户的信息，并按照营探规则进行处理。

4.4.4我们会准确记录和保存个人信息的公开披露的情况，包括公开披露的日期、规模、目的、公开范围等。



<essayTitleH2>第五章 我们如何保护和保存您的个人信息</essayTitleH2> 

<essayTextWithWeight>5.1</essayTextWithWeight>信息存储地点

5.1.1处理原则

我们按照法律法规规定，将中华人民共和国境内收集的用户个人信息<essayTextWithWeight>存储于中国境内。</essayTextWithWeight>

5.1.2跨境传输

（1）如果您的个人信息存储地点从中国境内转移到境外的，我们将严格依照法律的规定执行。需要将您的个人信息传输至境外的场景包括：获得您的明确授权。当营销场景涉及到境外服务提供商时。当您通过营探进行跨境交易，预订境外商品时等个人主动行为。其他法律法规的明确要求。

（2）除非符合征得授权同意的例外情形（见本政策【第二章 我们如何收集和使用您的个人信息】），否则我们将会按照法律法规及国家标准的要求，针对除前述情形之外的个人信息跨境传输情形，采取合理的方式另外征得您的单独同意。但不论是否需要征得您的单独同意，我们均会以合理的方式向您明示告知所涉商品的境内外服务商信息及其处理您个人信息的目的、方式和种类，例如，在您准备订购营探平台的部分境外商品时，我们将会在您下单前通过订单填写页面或订单确认页面向您明示告知上述信息，并在必要时就营探向境外供应商提供您的个人信息征得您的单独同意，具体的单独同意形式，以具体商品订购页面为准。

（3）我们将按照法律、行政法规和国家网信主管部门规定（如履行安全评估义务、个人信息保护认证、按照主管部门制定的标准合同与境外接收方签订协议）条件执行，并要求境外机构对所获得的您的个人信息保密并履行相应的个人信息保护义务。

（4）如果您从中国大陆以外地区使用营探，请您注意，您的信息可能被传送至、存储于中国大陆，并且在中国大陆进行处理。中国大陆的数据保护法和其他法律可能与您所在国家/地区的法律不同，但我们将采取措施保护您的信息。在此情形下您选择使用营探服务，即代表您了解并同意您的信息可能被传送至营探，并如本隐私政策所诉的与营探共享信息的第三方。

<essayTextWithWeight>5.2</essayTextWithWeight>信息存储期限

我们仅在本政策所述目的所<essayTextWithWeight>必需且最短的期间</essayTextWithWeight>内，或法律法规要求的时限内保留您的信息。例如，当您使用营探的注册功能时，我们需要收集您的手机号，且在您提供后并在您使用该功能期间，我们需要持续为您保留您的手机号，以向您正常提供该功能、保障您的账户和系统安全。在超出上述存储期限后，或在您行使个人信息删除权、注销账户的情况下，我们会对您的个人信息进行删除或匿名化处理。当您或我们协助您删除相关信息后，因为适用的法律和安全技术限制，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并限制对其的任何进一步的处理，直到备份可以删除或实现匿名化。

<essayTextWithWeight>但在下列情况下，我们有可能因需符合法律要求，调整个人信息的存储时间：</essayTextWithWeight>

（1）为遵守适用的法律法规等有关规定（例如：《中华人民共和国电子商务法》规定：商品和服务信息、交易信息保存时间自交易完成之日起不少于三年）。

（2）为遵守法院判决、裁定或其他法律程序的规定。

（3）为遵守相关政府机关或法定授权组织的要求。

（4）为维护社会公共利益，为保护营探平台的用户、我们、其他用户或雇员的人身财产安全或其他合法权益所合理必需的用途。

如我们停止运营，我们将及时停止继续收集您个人信息的活动，并将停止运营的通知以逐一送达或公告的形式通知您。我们在终止服务或运营后对所持有的个人信息进行删除或匿名化处理。

<essayTextWithWeight>5.3</essayTextWithWeight>个人信息保护

5.3.1技术保护

为保障您的信息安全，我们努力采取各种符合业界标准的合理的物理、电子和管理方面的安全措施来保护您的信息，使您的信息不会被泄漏、毁损或者丢失，包括但不限于SSL、信息加密存储、数据中心的访问控制。我们会使用加密技术提高个人信息的安全性。我们会使用受信赖的保护机制防止个人信息遭到恶意攻击。我们会部署访问控制机制，尽力确保只有授权人员才可访问个人信息。营探将参照国内外信息安全标准及最佳实践建立与业务发展相适应的信息安全保障体系。

5.3.2安全体系保证

我们从数据的生命周期角度出发，在数据收集、存储、显示、处理、使用、销毁等各个环节建立了安全防护措施，根据信息敏感程度的级别采取不同的控制措施，包括但不限于访问控制、SSL加密传输、AES256bit或以上强度的加密算法进行加密存储、敏感信息脱敏显示等。

5.3.3人员安全管理

我们对可能接触到您的信息的员工或外包人员采取了严格管理，包括但不限于根据岗位的不同采取不同的权限控制，与他们签署保密协议，监控他们的操作情况措施。我方会按现有技术提供相应的安全措施来保护您的信息，提供合理的安全保障，我方将尽力做到使您的信息不被泄漏、毁损或丢失。我们会举办安全和隐私保护培训课程，加强员工对于保护个人信息重要性的认识。如上述人员未能履行保密义务，可能会被追究法律责任或被中止与我们的合作关系。

5.3.4敏感信息及账户保护提示

个人敏感信息保护注意：您在使用我们服务时自愿共享甚至公开分享的信息，可能会涉及您或他人的个人信息甚至个人敏感信息，包括：您的头像图片、您在评论、发帖时选择上传包含个人信息的图片。请您更加谨慎地考虑，是否在使用我们的服务时共享甚至公开分享相关信息。

我方将通过向其他服务器备份、对用户密码进行加密安全措施确保您的信息不丢失，不被滥用和变造。尽管有前述安全措施，但同时也请您理解在信息网络上不存在完善的安全措施。

我们将尽力保障您发送给我们的任何信息的安全性。如果我们的服务器设施遭到破坏，导致信息被非授权访问、公开披露、篡改或毁坏，导致您的合法权益受损，我们将承担相应的法律责任，并向服务器提供商追责。

5.3.5信息披露提示及账户泄露处理

请注意互联网并非绝对安全的环境。在使用我方平台某些服务时，您不可避免的要向交易对方或潜在的交易对方披露自己的个人信息，如银行账户信息、联络方式或者邮政地址。请您妥善保护自己的个人信息，仅在必要的情形下向他人提供。如您发现自己的个人信息泄密，尤其是你的账户及密码发生泄露。请您妥善看管您的网络终端设备，协助我们保证您的账户安全。如您发生设备被盗或丢失、以及个人账户泄露的情形，您应以最快的时间尽到通知我方的义务，请立即联络我方客服，以便我方采取相应措施。

5.3.6信息安全事件处理：

在不幸发生个人信息安全事件后，我们将按照法律法规的要求向您告知：安全事件的基本情况和可能的影响、我们已采取或将要采取的处置措施、您可自主防范和降低风险的建议、对您的补救措施。事件相关情况我们将以邮件、信函、电话、推送通知的方式告知您，难以逐一告知个人信息主体时，我们会采取合理、有效的方式发布公告。同时，我们还将按照监管部门要求，上报个人信息安全事件的处置情况。

<essayTextWithWeight>营探非常重视信息安全，为安全事件建立了网络安全领导小组，按照安全事件处置规范要求，针对不同安全事件启动《营探网络安全事件应急预案》，进行止损、分析、定位、制定补救措施并联合相关部门进行溯源和打击。如果您对我们的个人信息保护有任何疑问，可通过本隐私政策中约定的联系方式（service@camptogo.com）联系我们。</essayTextWithWeight>



<essayTitleH2>第六章 您如何管理个人信息的安全</essayTitleH2> 

<essayTextWithWeight>6.1</essayTextWithWeight>个人信息的查询、更正、补充及管理

6.1.1营探APP登录后可自行访问、更正、补充及管理您的个人信息：

通过“我的->常用信息”来访问、更正、补充及删除自己及出行人信息。

通过“我的->点击用户头像”来访问、更正及补充您的自定义头像。

通过“我的->实名认证”来完成您个人账户的实名认证程序。

通过“我的->订单中心”来访问及管理您的订单、填写报名表、查看报名须知。

通过“我的->业务合作”来访问、填写并提交您的业务需求信息及联系方式。

通过“我的->帮助中心->意见反馈”来提交您的问题及联系方式。

通过“收藏->收藏”来访问及删除您的收藏信息。

通过“收藏->足迹”来查看自己的浏览足迹信息。

6.1.2营探微信小程序登录后可自行访问、更正、补充及管理您的个人信息：

通过“我的->常用信息”来访问、更正、补充及删除自己及出行人信息。

通过“我的”点击用户头像来访问、更正及补充您的自定义头像。

通过“我的->实名认证”来完成您个人账户的实名认证程序。

通过“我的->订单中心”来访问及管理您的订单、填写报名表、查看报名须知。

通过“我的->业务合作”来访问、填写并提交您的业务需求信息及联系方式。

通过“我的->帮助中心”来反馈您的问题。

通过“收藏->收藏”来访问及删除您的收藏信息。

通过“收藏->足迹”来查看自己的浏览足迹信息。

6.1.3其他更新、补充个人信息的情形

对于您管理个人信息的请求采取进一步措施行动之前，我们可能会要求您验证身份。

对于您在使用我们的商品和服务过程中产生的其他个人信息需要访问、更正，请随时联系我们。我们会根据本隐私政策所列明的方式和期限响应您的请求。

您无法访问和更正的个人信息：除上述列明的信息外，您的部分个人信息我们无法为您提供访问和更正的服务，这些信息主要是为了提升您的用户体验和保证交易安全所收集的您的设备信息、您使用扩展功能时产生的个人信息。上述信息我们会在您的授权范围内进行使用，您无法访问和更正，但您可联系我们进行删除或做匿名化处理。

<essayTextWithWeight>6.2</essayTextWithWeight>个人信息的删除

您可以通过【6.1个人信息的查询、更正、补充及管理】列明的部分路径删除您的部分信息。存在下列情形时，您可以通过本政策列明的联系方式与我们联系，向我们提出删除个人信息的请求：

6.2.1如果我们处理个人信息的行为违反法律法规。

6.2.2如果我们收集、使用您的个人信息，却未征得您的明确同意。

6.2.3如果我们处理个人信息的行为严重违反了与您的约定。

6.2.4如果您不再使用我们的商品和服务，或您主动注销了账户。

6.2.5如果我们永久不再为您提供商品和服务。

当您或我们协助您删除相关信息后，因为适用的法律要求或安全技术原因，我们可能无法立即从备份系统中删除相应的信息，我们将安全地存储您的个人信息并将其与任何进一步处理隔离，直至备份更新时可以清除这些信息或实现匿名。

<essayTextWithWeight>6.3</essayTextWithWeight>改变您授权同意的范围或撤回授权

您可以通过删除您的个人信息、关闭设备功能等方式改变您授权我们继续收集个人信息的范围或撤回您的授权。您也可以通过注销账户的方式，撤回我们继续收集您个人信息的全部授权。但请注意，每个业务功能需要一些基本的个人信息才能得以完成（见本政策【第二章 我们如何收集和使用您的个人信息】），当您撤回授权后，我们无法继续为您提供所对应的服务。同时，基于部分商品的特殊性和相关法律法规的要求，如果您使用的服务尚未结束（例如，您的订单尚未结束，或商品尚有欠款未结清），在服务结束之前您有可能无法撤回您的授权。对于我们持续使用您的个人信息的数据处理行为，当您执行上述操作后，我们将不再处理相应的个人信息，但您的上述操作不会影响此前基于您的授权已经开展的个人信息处理。

<essayTextWithWeight>6.4</essayTextWithWeight>注销您的账户

您可通过如下路径注销营探账户：登录营探APP，通过路径“我的->帮助中心->账户与安全”了解注销账户的程序;您还可以通过向本政策公布的联系邮箱：service@camptogo.com发送注销账户的邮件申请，或拨打营探官网公布的客服电话（010-87511881）转至客服人工服务，经验证后完成注销账户。注销营探平台账户后，您该账户内的所有信息将被清空，我们将不会再收集、使用或共享与该账户相关的个人信息，但之前的信息我们仍需按照监管要求的时间进行保存，且在该依法保存的时间内有权机关仍有权依法查询。有关注销账户的相关规则和流程，请参见[《营探账户注销协议》](https://docs.qq.com/doc/DSWlDcENtWUN3QmhT)。

<essayTextWithWeight>6.5</essayTextWithWeight>获取个人信息副本

如您需要您的个人信息的副本，您可以通过本政策<essayTextWithWeight>【第九章</essayTextWithWeight> <essayTextWithWeight>如何联系我们】</essayTextWithWeight>的联系方式与我们联系，在核实您的身份后，我们将向您提供您在我们的服务中的个人信息副本（包括基本资料、身份信息），但法律法规另有规定的或本政策另有约定的除外。

如您需要将您的个人信息转移至除您以外的指定个人信息处理者，您可通过本政策<essayTextWithWeight>【第九章</essayTextWithWeight> <essayTextWithWeight>如何联系我们】</essayTextWithWeight>的联系方式与我们联系，在核实您的身份后，经审核符合国家网信部门规定条件的，我们将向您提供个人信息转移的途径，但法律法规另有规定的或本政策另有约定的除外。<essayTextWithWeight>我们可为已故用户获取个人信息副本的服务，如果您是已故用户的近亲属，在相关法律法规且技术可行的前提下，请您联系我们，我们将向您提供用户的个人信息副本，用户可主动联系我们要求不提供此项服务。</essayTextWithWeight>我们将采取必要的信息管理措施与技术手段，确保转移过程的安全性，防止您的个人信息发生泄露、损毁、丢失、篡改等后果。

<essayTextWithWeight>6.6</essayTextWithWeight>响应您的请求

如果您无法通过上述方式访问、更正、补充或删除您的个人信息，或您需要访问、更正、补充或删除您在使用我们商品和服务时所产生的其他个人信息，或您需要获取您的个人信息副本或者转移您的个人信息，或您认为我们存在任何违反法律法规或与您关于个人信息的收集或使用的约定，您均可以通过本政策<essayTextWithWeight>【第九章</essayTextWithWeight> <essayTextWithWeight>如何联系我们】</essayTextWithWeight>的联系方式与我们联系。

为保障安全，我们可能需要您提供书面请求，或提供您的身份证明文件，一般情况下我们将在收到您反馈并验证您的身份后的<essayTextWithWeight>三十（30）个工作日</essayTextWithWeight>内答复您的请求。对于您合理的请求，我们原则上不收取费用，但对多次重复、超出合理限度的请求，我们将视情收取一定成本费用。对于无端重复、需要过多技术手段（例如，需要开发新系统或从根本上改变现行惯例）、给他人合法权益带来风险或者非常不切实际（例如，涉及备份服务器上存放的信息）的请求，我们可能会予以拒绝。

<essayTextWithWeight>6.7</essayTextWithWeight>按照法律法规要求，在以下情形中我们将无法响应您的请求：

6.7.1与营探履行法律法规规定的义务相关的。

6.7.2与国家安全、国防安全有关的。

6.7.3与公共安全、公共卫生、重大公共利益有关的。

6.7.4与犯罪侦查、起诉和审判和执行判决等有关的。

6.7.5有充分证据表明您存在主观恶意或滥用权利的。

6.7.6出于维护您或其他个人的生命、财产等重大合法权益但又很难得到您本人同意的。

6.7.7响应您的请求将导致您或其他个人、组织的合法权益受到严重损害的。

6.7.8涉及商业秘密的。



<essayTitleH2>第七章 我们如何保护未成年人的个人信息</essayTitleH2> 

营探非常重视对未成年人个人信息的保护。我们根据《中华人民共和国未成年人保护法》等国家相关法律法规的要求，遵循正当必要、知情同意、目的明确、安全保障、依法利用的原则，对未成年人的个人信息及隐私进行保护。

<essayTextWithWeight>7.1</essayTextWithWeight> 您的身份

7.1.1<essayTextWithWeight>若您是18周岁以下的未成年人：在使用我们的服务前，应事先取得您的法定监护人同意。</essayTextWithWeight>您点击同意本政策，或者您使用/继续使用营探服务、提交个人信息，都表示您已获得您的监护人的许可，您的监护人已同意我们按照本政策（包括更新版本）收集、使用、储存和分享您的个人信息。

7.1.2<essayTextWithWeight>若您是未成年人的监护人</essayTextWithWeight>：

（1）若我们获悉您的孩子不满十八周岁，我们将根据本政策采取特殊措施保护我们获得的您孩子的个人信息。请帮助我们保护您孩子的个人信息和隐私安全，要求他们在您的监护下共同阅读并接受本政策，且应在您的同意和指导下使用营探服务、提交个人信息等。<essayTextWithWeight>您点击同意本政策，或者您的孩子使用/继续使用营探服务、提交个人信息等，都表示您同意我们按照本政策（包括更新版本）收集、使用、储存和分享您孩子的个人信息。</essayTextWithWeight>

（2）如果您认为您未满十八周岁的子女可能向我们提供了个人信息，或者希望查看、要求删除或禁止进一步收集关于您子女的信息，可以通过本政策<essayTextWithWeight>【第九章</essayTextWithWeight> <essayTextWithWeight>如何联系我们】</essayTextWithWeight>所列的反馈渠道联系我们处理。我们强烈建议监护人监督未成年人对所有数字媒体的使用。

（3）如果有事实证明未成年人并未取得监护人同意的情况下注册和使用了我们的服务，监护人可以联系营探平台客服，我们会在确认后尽快删除相关未成年人的个人信息。

7.1.3<essayTextWithWeight>若您为未成年人购买商品和服务但不是该未成年人的法定监护人：在使用我们的服务前，应事先取得该未成年人的法定监护人同意及授权。</essayTextWithWeight>

<essayTextWithWeight>7.2</essayTextWithWeight>正当必要与知情同意原则：

营探不会主动直接向未成年人收集其个人信息。对于经监护人同意而收集未成年人个人信息的情况，我们仅在法律法规允许、监护人同意或保护未成年人所必要的情况下收集、使用、共享、转移或披露此类信息。

7.2.1收集信息征得授权同意的例外

根据相关法律法规规定，<essayTextWithWeight>以下情形中收集未成年人的信息无需征得监护人的授权同意：</essayTextWithWeight>

（1）与国家安全、国防安全有关的。

（2）与公共安全、公共卫生、重大公共利益有关的。

（3）与犯罪侦查、起诉、审判和判决执行等有关的。

（4）出于维护信息主体或其他个人的生命、财产等重大合法权益但又很难得到监护人同意的。

（5）所收集的信息是未成年人或监护人自行向社会公众公开的。

（6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道。

（7）根据监护人的要求签订合同所必需的。

（8）用于维护营探服务的安全稳定运行所必需的，例如发现、处置商品和服务的故障。

（9）通过计算机信息系统自动留存处理信息且无法识别所留存处理的信息属于未成年人个人信息的。

（10）学术研究机构基于公共利益开展统计或学术研究所必要，且对外提供学术研究或描述的结果时，对结果中所包含的信息进行去标识化处理的。

（11）法律法规规定的其他情形。

7.2.2分享、转让、披露信息时事先征得授权同意的例外

<essayTextWithWeight>以下情形中，分享、转让、披露未成年人的信息无需事先征得监护人的授权同意：</essayTextWithWeight>

（1）与国家安全、国防安全有关的。

（2）与公共安全、公共卫生、重大公共利益有关的。

（3）与犯罪侦查、起诉、审判和判决执行等司法或行政执法有关的。

（4）出于维护儿童或其他个人的生命、财产等重大合法权益但又很难得到监护人同意的。

（5）儿童或监护人自行向社会公众公开的信息。

（6）从合法公开披露的信息中收集信息的，如合法的新闻报道、政府信息公开等渠道。

<essayTextWithWeight>根据法律规定，分享、转让、披露经去标识化处理的个人信息，且确保数据接收方无法复原并重新识别信息主体的，不属于个人信息的对外共享、转让及公开披露行为，对此类数据的保存及处理将无需另行向监护人通知并征得监护人的同意。</essayTextWithWeight>

7.2.3改变授权同意的范围

监护人和未成年人总是可以选择是否披露信息。有些信息是使用营探服务所必需的，但大多数其他信息的提供是自行决定的。监护人和未成年人可以通过删除信息、关闭设备功能等方式改变其授权我们继续收集信息的范围或撤回其授权。

<essayTextWithWeight>当监护人和未成年人撤回授权后，我们无法继续提供撤回授权所对应的服务，也不再处理相应的信息。但撤回授权的决定，不会影响此前基于监护人和未成年人的授权而开展的信息处理。</essayTextWithWeight>

<essayTextWithWeight>7.3</essayTextWithWeight>安全保障原则：为提高未成年人使用我们及合作伙伴提供服务的安全性，保护未成年人或其他用户或公众的人身财产安全免遭侵害，更好地预防钓鱼网站、欺诈、网络漏洞、计算机病毒、网络攻击、网络侵入等安全风险，更准确地识别违反法律法规或营探规则的情况，我们可能会收集、使用或整合未成年人的账户信息、交易信息、设备信息、日志信息以及我们关联公司、合作伙伴取得授权或依据法律共享的信息，来综合判断未成年人账户及交易风险、进行未成年人和/或监护人的身份验证、检测及防范安全事件，并依法采取必要的记录、审计、分析、处置措施。

<essayTextWithWeight>7.4</essayTextWithWeight>目的明确原则

营探主要基于以下目的收集、使用、共享、转移或披露未成年人的个人信息：

7.4.1完成营探账户注册、登录及注销。

7.4.2提供商品和服务。

7.4.3维护营探基础功能运行。

7.4.4向未成年人提供商品和服务的信息展示和推送。

7.4.5实现<essayTextWithWeight>【7.3安全保障原则】</essayTextWithWeight>中的安全保障功能。

7.4.6改进我们的服务：我们可能让监护人和未成年人参与营探发起的调查，帮助我们改善现有服务或设计新服务。

<essayTextWithWeight>7.5</essayTextWithWeight>依法利用原则：营探收集、使用、共享、转移或披露未成年人的个人信息严格遵循《中华人民共和国个人信息保护法》、《中华人民共和国未成年人保护法》等法律法规的相关规定。

<essayTextWithWeight>7.6</essayTextWithWeight>未成年人信息的储存

7.6.1我们仅在<essayTextWithWeight>营探规则所述的必需期间和法律法规要求的最短时限</essayTextWithWeight>内保留未成年人个人信息。如我们终止服务或运营，我们将及时停止继续收集未成年人个人信息的活动，同时会遵守相关法律法规要求提前向监护人通知，并在终止服务或运营后对未成年人的个人信息进行删除或匿名化处理，但法律法规或监管部门另有规定的除外。

7.6.2我们在中华人民共和国境内运营中收集和产生的未成年人个人信息，存储在中国境内，以下情形除外：

（1）法律法规有明确规定。

（2）获得监护人的授权同意。

（3）未成年人使用的商品、服务涉及跨境，营探需要向境外提供未成年人个人信息的。

针对以上情形，我们会进行安全评估，并确保依据本政策及国家法律法规要求对未成年人个人信息提供足够的保护。

<essayTextWithWeight>7.7</essayTextWithWeight>未成年人个人信息的管理

在未成年人使用营探商品和服务期间，为了您可以更加便捷地访问、更正、删除相关个人信息，我们在产品设计中为您提供了相应<essayTextWithWeight>的操作设置，您可登录营探后，通过“我的->常用信息”对未成年人的相关信息进行查询、更正和删除操作。</essayTextWithWeight>您也可以通过我们提供的联系方式，来反馈和咨询相关信息。我们会在核实您反馈的问题后及时与您联系。请您理解，在核实过程中，我们可能需要您提供未成年人账户、未成年人出生日期、联系方式等个人信息，以便在完成身份验证和问题核实后继续响应您的需求。

7.7.1访问未成年人个人信息

您可以查看未成年人在使用我们商品和服务中提供或产生的个人信息，包括但不限于用户名、密码、头像、昵称、性别、主动发布的内容等。

7.7.2更正未成年人个人信息

当您发现我们收集、使用和处理的未成年人个人信息有错误时，可以联系我们进行更正。我们会在完成身份验证和核实问题后，及时采取措施予以更正。

7.7.3删除未成年人个人信息

如存在以下情况，您可以请求我们删除收集、使用和处理的未成年人个人信息。我们会在完成身份验证和核实问题后，及时采取措施予以删除。

（1）若我们违反法律、行政法规的规定或者双方的约定收集、存储、使用、转移、披露未成年人个人信息。

（2）若我们超出目的范围或者必要期限收集、存储、使用、转移、披露儿童个人信息。

（3）您撤回同意。

（4）您通过注销等方式终止使用营探服务的。

但请注意，若您要求我们删除特定未成年人个人信息，可能导致该未成年人无法继续使用我们的商品和服务或商品和服务中的某些具体业务功能。 如您发现在未事先征得您同意的情况下收集了该未成年人的个人信息，请及时联系我们，我们会设法尽快删除相关数据。

<essayTextWithWeight>7.8</essayTextWithWeight>营探可能为未成年人链接至第三方服务。未成年人使用第三方服务时（包括未成年人向第三方提供的任何信息），须受第三方的服务条款及信息保护声明（而非本政策）约束，监护人和未成年人需要仔细阅读其条款。本政策仅适用于我们所收集的个人信息，并不适用于任何第三方提供的服务或第三方的信息使用规则。如监护人和未成年人发现这些第三方服务存在风险时，建议终止相关操作以保护未成年人的合法权益。

<essayTextWithWeight>7.9如果我们要将未成年人的个人信息用于本政策中未载明的其他用途或额外收集未提及的其他未成年人个人信息，我们会通过页面提示、交互流程、网站公告或其他方式另行征得监护人的同意。一旦同意或继续使用我们的服务，该等额外用途将视为本政策的一部分，该等额外信息也将适用本政策。</essayTextWithWeight>

<essayTextWithWeight>7.10对于不满14周岁的儿童个人信息，我们按照《儿童个人信息网络保护规定》等法律法规的要求进行收集、存储、使用、转移、披露等处理儿童个人信息。</essayTextWithWeight>我们专门制定了《营探儿童隐私保护声明及监护人须知》，儿童及其监护人在为14周岁以下的儿童使用营探服务前，还应仔细阅读《营探儿童隐私保护声明及监护人须知》。<essayTextWithWeight>如您对儿童个人信息相关事宜有任何意见、建议或投诉请联系我们，具体联系方式详见本政策【第九章</essayTextWithWeight> <essayTextWithWeight>如何联系我们】。</essayTextWithWeight>




<essayTitleH2>第八章 本政策的修订和通知</essayTitleH2> 

请您理解，为给您提供更好的服务，营探可能会适时修订本隐私政策。但未经您明确同意，我们不会削减您依据本隐私权政策所应享有的权利。对于重大变更，我们还会提供更为显著的通知。本隐私政策所指的<essayTextWithWeight>重大变更</essayTextWithWeight>包括但不限于：

<essayTextWithWeight>8.1我们的服务模式发生重大变化时，如处理个人信息的目的、处理的个人信息类型、个人信息的使用方式时。</essayTextWithWeight>

<essayTextWithWeight>8.2我们在所有权结构、组织架构等方面发生重大变化时，如业务调整、破产并购等引起所有者变更时。</essayTextWithWeight>

<essayTextWithWeight>8.3个人信息共享、转让或公开披露的主要对象发生变化时。</essayTextWithWeight>

<essayTextWithWeight>8.4您参与个人信息处理方面的权利及其行使方式发生重大变化时。</essayTextWithWeight>

<essayTextWithWeight>8.5我们负责处理个人信息安全的责任部门、联络方式及投诉渠道发生变化时。</essayTextWithWeight>

<essayTextWithWeight>8.6个人信息安全影响评估报告表明存在高风险时。</essayTextWithWeight>

<essayTextWithWeight>我们还会将本隐私政策的旧版本存档，供您查阅。如果您不同意修改后的隐私政策，您可以注销您的账户。如果您在隐私政策修订内容生效之前未注销账户，并继续访问或使用，即代表您接受修改后的隐私政策。</essayTextWithWeight>




<essayTitleH2>第九章 如何联系我们</essayTitleH2> 

<essayTextWithWeight>9.1</essayTextWithWeight>有任何与本政策相关的问题、意见或建议，您可以通过发送邮件至我们的客服邮箱service@camptogo.com，或拨打我们的客服电话（010-87511881）等多种方式与我们联系。

<essayTextWithWeight>9.2</essayTextWithWeight>一般情况下，我们将在<essayTextWithWeight>十五（15）个工作日</essayTextWithWeight>内回复。如果您对我们的回复不满意，特别是我们的个人信息处理行为损害了您的合法权益，您还可以向网信办、消费者保护协会等监管部门进行投诉，投诉方式如下：

9.2.1国家网信办举报中心：www.12377.cn。

9.2.2消费者投诉举报电话：12315。

9.2.3或者您还可以通过向北京市海淀区人民法院提起诉讼以解决争议。  





<essayTextWithWeight>本协议相关法律依据：</essayTextWithWeight>

《中华人民共和国民法典》 

《中华人民共和国数据安全法》 

《中华人民共和国网络安全法》 

《中华人民共和国个人信息保护法》 

《中华人民共和国电子商务法》 

《中华人民共和国未成年人保护法》 

（以下无正文）

</essayText>
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>