<template>
<pre>
<essayText> 
<essayTitle>营探交易争议处理规则</essayTitle>
<essayDate>发布日期：2023年2月20日 
生效日期：2023年2月27日</essayDate>
<essayTitleH2>第一章 总则</essayTitleH2>

<essayTextWithWeight>1.1</essayTextWithWeight> 为保护交易双方当事人的合法权益，维护营探平台（以下简称本平台或营探）的正常运营秩序，依据<essayTextWithWeight>《营探服务商入驻协议》《营探服务商管理办法》《营探侵权处理办法》</essayTextWithWeight>，制定本规则。
 
<essayTextWithWeight>1.2</essayTextWithWeight> 交易双方在本平台上若发生交易争议，应以公平、诚信为原则进行友好、理性协商。若双方无法自行调处的，任一方向营探提出营探介入申请的，适用本规则规定。本规则未涉及的，适用本平台其他规则处理。
 
<essayTextWithWeight>1.3</essayTextWithWeight> 营探将根据本规则的规定对服务商与消费者双方的争议做出处理。部分双方的争议，营探视争议内容将交由营探相关部门进行判断，并根据该判断结果对该等争议作出处理。
 
<essayTextWithWeight>1.4</essayTextWithWeight> 营探通过营探客户端、网页、电子邮件、短信或电话等方式向服务商与消费者双方发送的与争议处理相关的提示或通知等，构成争议处理依据及结论的有效组成部分。
 
<essayTextWithWeight>1.5</essayTextWithWeight> 营探通过为服务商提供信息发布、优惠促销等技术服务，使得服务商通过营探服务商工作台，将服务商的商品和服务信息、图片和价格等必要相关信息展示在本平台。
 
<essayTextWithWeight>1.6</essayTextWithWeight> 服务商通过本平台发布、推广、宣传的商品和服务，均由该服务商直接向消费者提供，营探仅作为第三方电子商务平台，为服务商及消费者提供网络平台服务及相应的技术维护与支持。营探自营商品和服务，会在商品和服务发布页面进行标注。
 
<essayTextWithWeight>1.7</essayTextWithWeight> 本规则中证据指能如实描述交易双方真实交易过程的有效凭证及参考凭证。

<essayTitleH2>第二章 申请和受理</essayTitleH2>

<essayTextWithWeight>2.1</essayTextWithWeight> 争议解决方式

消费者和服务商就交易产生争议时，可以选择<essayTextWithWeight>自行协商、要求营探介入或通过司法途径等方式</essayTextWithWeight>解决。任一方向营探发出营探介入申请的，营探即有权根据本规则对争议进行调处。

<essayTextWithWeight>2.2</essayTextWithWeight> 受理期限

在约定的可退订期限内，消费者根据退订规则提出退订申请的，营探进行受理。对于已完成的正常订单，后续所产生的纠纷争议营探一般情况下不予受理。

<essayTextWithWeight>2.3</essayTextWithWeight> 受理范围

营探受理服务商与消费者对通过本平台交易产生的争议处理申请。但出现如下情形的争议申请，营探有权不予受理，由买卖双方自行协商或通过其他途径处理：

2.3.1 服务商与消费者任一方未在本规则规定的受理期限内申请营探介入的；
 
2.3.2 交易做退款处理后，因服务商需要收取已发生的承办活动成本费用产生争议的；
 
2.3.3 交易款项营探向服务商进行打款处理后，因服务商原因取消或更改活动计划产生争议的；
 
2.3.4 双方未在本平台上完成交易订单的，或者通过营探指定的支付流程及支付方式以外的其他方式支付交易费用或其他额外费用的；
 
2.3.5 服务商与消费者双方主张交易引发的额外损失或法定赔偿事宜的；

本条款说明：本平台非国家行政或司法机构，对双方主张交易引发的额外损失或法定赔偿事宜无权认定、执行，故双方对该等事宜的主张由双方自行协商或通过其他途径处理。

<essayTitleH2>第三章 争议处理</essayTitleH2>

<essayTextWithWeight>3.1</essayTextWithWeight> 基本原则

3.1.1 服务商与消费者双方应按照营探的提示或通知及时提供相关证据。任何一方无正当理由未按照规定提供证据的，营探有权按照实际收集到的证据做出处理。
 
3.1.2 营探收集到双方提供的证据后，将按照本规则对相应纠纷做出处理；如本规则没有明确规定的，由营探依其独立判断做出处理。
 
3.1.3 如服务商行为违反相关法律法规，消费者提出赔偿要求的，因此而可能产生的损失或额外赔偿费用将由服务商自行承担。例如<essayTextWithWeight>《中华人民共和国消费者权益保护法》</essayTextWithWeight>中要求，因服务商欺诈行为，消费者可要求增加赔偿：其受到损失增加赔偿的金额为消费者购买商品的价款或者接受服务的费用的三倍。

<essayTextWithWeight>3.2</essayTextWithWeight> 处理程序

3.2.1 申请与受理

服务商及消费者双方向营探申请争议处理，必须符合<essayTextWithWeight>《营探服务商入驻协议及授权条款》《营探用户协议》</essayTextWithWeight>等本平台规则中的相关要求。

3.2.2 处理终止

营探处理争议期间，有下列情形之一的，营探中止处理相应争议：

（1）双方一致要求自行协商处理争议；

（2）任何一方通知营探通过司法途径解决争议的；

3.2.3 争议处理程序恢复

（1）双方一致要求自行协商处理争议的，应当在提出协商要求后的<essayTextWithWeight>三十（30）日</essayTextWithWeight>内自行操作交易款项，或向营探提供协商结果，由营探代为操作。逾期未操作交易款项也未告知协商结果的，营探有权根据本规则处理争议。

（2）一方通知营探提供司法途径解决争议的，应当在通知营探后的<essayTextWithWeight>七（7）个工作日</essayTextWithWeight>内向营探提供司法机关的案件受理凭证。逾期未提供案件受理凭证的，营探有权根据本规则处理争议。

（3）服务商无法履约的，按照消费者与服务商协议中约定的违约赔偿标准执行，营探协助处理退款事宜，其他违约赔偿事项由服务商与消费者协商处理。如消费者在退款问题上存在异议，应当通过营探客服提出，同时提交相应的证据材料，营探客服确认证据材料属实且符合条件的，将基于营探政策文件提出意见，并通过<essayTextWithWeight>《营探用户协议》</essayTextWithWeight>第14.7条规定的方式通知服务商，服务商如有异议，应当在三（3）日内通过营探客服提出，营探将协助服务商与消费者协商处理，协商不成，营探均应以电子邮件、短信或营探通知、公告等书面形式向服务商发出，并说明赔付原因及赔付金额，并于七日内内将扣除保证金对用户进行赔付。诚信保证金不足以赔付的，营探建议通过法律途径解决。

<essayTextWithWeight>3.3</essayTextWithWeight>处理办法

3.3.1 侵权行为处理

如权利人认为本平台上服务商发布的商品和服务内容侵犯了其人身权、知识产权等，权利人应按照以下流程及要求向营探提出书面投诉申请：

（1）权利人按照营探要求填写信息并提交初步证明材料。

（2）营探收到材料后会进行形式审核。对于符合要求的投诉予以处理，对于资质不明、材料不全或其他不符合要求的情况，营探不予受理，直至权利人补充完整资料。营探正式受理投诉之后，会对材料内容进行表面审核并作出审核结果。如投诉审核通过，营探会采取相应措施防止损害进一步扩大。

（3）营探在审查过程中有权视具体情况要求权利人提供或补充相应材料，权利人应在营探设定的合理期限内予以答复或补充，期满未作答复或补充的，视为权利人撤回投诉。权利人也可主动撤回投诉。无论是权利人主动撤回还是被视为撤回，营探有理由认为原被投诉的侵权情况自始不存在。

（4）被投诉方的保证：被投诉方应对其陈述和所提供材料的真实性、有效性和合法性负责，被投诉方保证承担因被投诉方的答辩而恢复被投诉商品和服务内容造成的全部损失及由此产生的全部法律责任。

（5）具体处理措施依据<essayTextWithWeight>《营探侵权处理办法》</essayTextWithWeight>有关规定。

3.3.2 价格优惠及赠品问题

（1）针对存在价格优惠的，任意一方不得基于交易后期发生部分或全部退款的情况，主张按照优惠前的活动价格计算相关费用，但双方另有约定的除外。

（2）针对服务商未在销售页面进行标注或在订单成交前未告知消费者其所购商品和服务项目附送赠品或附加服务的，消费者不得就赠品或附加服务主张异议，无论最终消费者是否收到赠品。

（3）服务商须在销售页面显著位置标注赠品或附加服务的价值，否则不得在后续发生赠品退回且损坏的情况下，向消费者主张损失赔偿。
 
3.3.3 标错类事件处理

标错类事件指服务商发布的商品和服务的信息在本平台信息发布、展示过程中发生标注错误，包括价格、对象、地点、促销语、图片等方面信息。

（1）标错事件报备

对于已产生的标错商品信息订单，服务商应按订单约定履行合同义务。如服务商部分或全部无法履约，须在知道或者应当知道履约不能时，第一时间申请立即停售，同时联系营探客服进行报备并申请信息更正。营探会在收到申请后的一（1）个工作日内进行处理。信息更正完成前因服务商履约不能而产生的消费者投诉（如未能如期举行等），均按照成交订单约定进行处理。

（2）标错事件判定

服务商报备后，营探有权根据包含但不限于服务商成交价、历史成交价等进行判断：

a. 经营探判断为非标错类事件的，服务商应按照订单约定履行义务，产生投诉等情形的，均按成交订单约定进行处理。
 
b. 经营探判断确为标错类事件的，但单个标错类事件的订单损失金额小于或等于壹（1）万元，服务商应按照订单约定履行义务，产生投诉等情形的，均按成交订单约定进行处理。
 
c. 经营探判断确为标错类事件的，且单个标错类事件的订单损失金额大于壹（1）万元的，营探可以协助服务商制定服务商、营探及相关消费者均认可的订单处理方案（由此产生的全部费用须由服务商自行承担）。无法达成三方均认可的订单处理方案时，服务商应按照订单约定履行义务。

（3）标错事件处理

已产生标错事件的服务商，针对无法履约的已支付订单，应按照与营探约定的处理方案在规定时效内完成订单处理。未能在规定时效内完成订单处理的，营探有权采取商品下架并限期整改、冻结未结交易资金款项等市场监管措施，直到处理完成。如因服务商未能及时处理造成消费者投诉的，营探将按照已与服务商协商一致的处理方案进行处理。

3.3.4 拒绝提供担保

 （1）消费者个人对网络服务的使用承担风险。本平台对此不作任何明示或暗示的担保，本平台不担保商品和服务一定能满足消费者的要求，也不担保商品和服务不会中断，对商品和服务的及时性、安全性、出错发生等都不作担保。

 （2）作为第三方电商平台服务提供者，本平台对本平台上发布的任何商品和服务，或进行的交易进程，不作任何担保。消费者在实际参与活动、接受商品和服务时与服务商发生的任何纠纷，由消费者与服务商自行协商解决。

3.3.5 关于保险

（1）营探与第三方保险机构合作提供保险销售辅助服务，但不为任何保险公司、代理商或经纪人的商品和服务做出担保；

（2）服务商可能为消费者购买意外保险，详情可在商品页面了解；商品已包含保险的会在商品详情页面说明，消费者可自行决定是否补充购买保险；

（3）消费者自主购买保险的，营探及服务商均没有义务向消费者提供发票，消费者须直接联系保险公司索取发票；

（4）消费者自主购买保险时，请仔细查看理赔范围以及保单条款、条件和免责范围，因为这些内容会因各地保险范围、计划和服务商而各不相同；

（5）消费者须按照保险公司规定提供真实、有效的信息及资料，且须对自己提供的身份信息完整性、准确性负责。本平台不对上述信息进行审核，也不承担因身份信息错误而引起的保险无效的责任。被保险人为中国籍，投保须按照保险公司规定提供相应的个人信息（包括但不限于姓名、身份证号码）；被保险人为港澳台同胞或外籍人士，须按照保险公司规定提供相应的个人信息（包括但不限于姓名、性别、出生日期、护照号码）。

3.3.6 在日常运营过程中，为确保平台功能的有效实现，保障平台环境的有序与优质，本平台可能会有以下行为：

（1）协助消费者及时与服务商取得联系，协助办理合同签订、款项支付的行为；

（2）服务商违反法律、法规、政策或违反其对消费者的任何承诺导致用户受损时，本平台根据独立判断，直接使用保证金对消费者进行赔付的行为；

（3）消费者与服务商发生纠纷后，经任一方申请营探介入的，营探将协助双方调停、处理纠纷的行为；

（4）其他对消费者及服务商的辅助、帮助、监督行为。

以上行为的实施，不视为本平台以明示或暗示方式承诺承担任何责任、提供任何形式的担保或以任何方式实质参与到消费者与服务商之间的合同中。

3.3.7 有限责任

本平台负责按“现状”和“可得到”的状态向用户提供网络平台服务。但本平台对网络平台服务不作任何明示或暗示的保证，包括但不限于网络平台服务的适用性、没有错误或疏漏、持续性、准确性、可靠性、适用于某一特定用途。同时，本平台也不对网络平台服务所涉及的技术及信息的有效性、准确性、正确性、可靠性、质量、稳定、完整和及时性作出任何承诺和保证。

3.3.8 知识产权及其他权利

本平台对平台中所使用的软件和受知识产权或其他法律保护的资料享有相应的权利；经由本平台传送的资讯及内容，受到著作权法、商标法、专利法或其他法律的保护；未经本平台明示授权许可，用户不得进行修改、出租、散布或衍生其他作品。

3.3.9 用户管理

用户独自承担使用平台服务的责任。用户对服务的使用是根据所有适用于本平台的国家法律、地方法律和国际法律标准的。用户必须遵循：

（1）从中国境内向外传输技术性资料时必须符合中国有关法律、法规；

（2）使用网络服务不作非法用途；

（3）不干扰或混乱网络服务；

（4）遵守所有使用网络服务的网络协议、规定、程序和惯例等；

（5）用户须承诺不传输任何非法的、骚扰性的、中伤他人的、辱骂性的、恐怖的、伤害性的、庸俗的，淫秽等信息资料；

（6）用户不能传输和教唆他人构成犯罪行为的资料；

（7）不能传输助长国内不利条件和涉及国家安全的资料；

（8）不能传输任何不符合当地法规、国家法律和国际法律的资料。

用户须对自己在网上的行为承担法律责任。用户若在本平台上散布和传播反动、色情或其他违反国家法律的信息，本平台的系统记录有可能作为用户违反法律的证据。

3.3.10 结束服务

用户或本平台可随时根据实际情况中断一项或多项网络服务。本平台不需对任何个人或第三方负责而随时中断服务。用户对后来的条款修改有异议，或对本平台的服务不满，可以行使如下权利：

（1）停止使用本平台的网络服务。

（2）通告本平台停止对该用户的服务。

 结束用户服务后，用户使用营探网络服务的权利马上中止。从那时起，用户没有权利要求，本平台也没有义务传送任何未处理的信息或未完成的服务给用户或第三方。

3.3.11 服务商应当对活动的潜在风险等进行充分翔实的描述及披露。用户应当事先对所购买商品和服务的活动日程、体能要求等向服务商充分了解。服务商针对上述情形未披露的，交易作退款处理。
 
3.3.12 经营探排查，服务商和消费者的行为模式或对应账户实际控制人的其他账户存在下述异常情形的，营探将综合双方情形及结合交易实际情况作出相关举证责任分配，最终作出纠纷调处的结论。

（1）包括但不限于骗取他人财物、出售假冒商品、进行虚假宣传、扰乱市场秩序等严重违规行为的情形；

（2）包括但不限于滥用会员权利、提供虚假凭证等一般违规行为的情形；

（3）其他经营探排查发现的异常情形。

3.3.13 服务商须在服务结束后返还消费者提供的用于该服务的物品，若服务商拒绝返还或返还途中非因消费者原因导致物品损毁或丢失，则服务商须依据物品价值及贬损程度给予消费者赔偿。若双方事先未有约定，则赔偿金额将由营探根据双方责任比例及评定物品价值的有效凭证或参照当前市场均价予以酌定。

3.4 举证责任

3.4.1 争议处理过程中，营探有权要求服务商或消费者提供证明证据，且有权单方判断证据的效力。

3.4.2 争议处理过程中，服务商或消费者单方提供的证据不准确或者没有提供相关证据，营探有权单方判定争议结果。

3.4.3 营探作为独立的第三方，仅对双方提交的证据进行形式审查，并作出独立判断，双方自行对证据的真实性、完整性、准确性和及时性负责，并承担举证不能的后果。

<essayTitleH2>第四章 执行</essayTitleH2>

<essayTextWithWeight>4.1</essayTextWithWeight> 营探处理争议期间，若交易双方协商一致并达成和解协议，但无法自行完成操作，则营探有权根据双方达成的和解协议内容操作相应的交易款项。

<essayTextWithWeight>4.2</essayTextWithWeight> 营探对争议作出处理，或行政机关及消费者协会、人民调解委员会组织进行调解后，若交易双方认可处理或调解结果，则按照处理或调解结果将交易款项支付给服务商和（或）消费者，或协助服务商和（或）消费者按照处理结果将相关款项支付给消费者和（或）服务商。

<essayTextWithWeight>4.3</essayTextWithWeight> 除交易款项外，根据争议处理结果仍需服务商承担赔偿责任的，属于保险保障范围的，优先从保险金中进行赔付；超出保险赔付范围及金额的部分，服务商应当在决议发出后七（7）日内使用自有资金对消费者进行赔付；超过赔付期限却未履行赔偿义务的，服务商授权营探通过服务商缴纳的诚信保证金扣除有关的款项进行赔付；诚信保证金不足以赔付的，营探建议消费者通过法律途径解决。

<essayTitleH2>第五章 法律管辖和适用</essayTitleH2>

<essayTextWithWeight>5.1</essayTextWithWeight> 本规则的订立、执行和解释及争议的解决均适用中华人民共和国大陆地区法律法规。
 
<essayTextWithWeight>5.2</essayTextWithWeight> 如发生本规则下条款与中国法律相抵触时，则这些条款将完全按法律规定重新解释，而其他合法条款则依旧保持法律效力。
 
<essayTextWithWeight>5.3</essayTextWithWeight> 如双方就本规则内容或其执行发生任何争议，双方应尽力友好协商解决；协商不成时，任何一方均可向本平台所在地的人民法院提起诉讼。
 
<essayTextWithWeight>5.4</essayTextWithWeight> 营探有权随时变更本规则并在网站上予以公告。

<essayTitleH2>第六章 附则</essayTitleH2>

<essayTextWithWeight>6.1</essayTextWithWeight> 营探对争议作出处理后，不免除服务商和消费者基于与营探签署的其他协议、规则应当承担的责任。
 
<essayTextWithWeight>6.2</essayTextWithWeight> 营探定期或不定期发布的官方活动规则，可能对服务商与消费者双方争议处理规则产生特殊要求，届时参加该活动的服务商与消费者，应按照该活动规则的特殊要求进行处理。
 
<essayTextWithWeight>6.3</essayTextWithWeight> 本规则生效前发起的维权或投诉适用当时的规则，本规则生效当日及以后发起的维权或投诉适用本规则。
 
<essayTextWithWeight>6.4</essayTextWithWeight> 本规则条款无论因何种原因部分无效或不可执行，其余条款仍有效，对双方具有约束力。
 
<essayTextWithWeight>6.5</essayTextWithWeight> 本规则未明确或未约定事宜，依据双方签订的协议约定为准，协议未约定的依据营探页面公示的信息为准，且营探会根据法律法规及市场变化对页面公示内容进行调整，具体依据调整后的内容为准，请您随时关注页面公示信息。 

（以下无正文）

 
</essayText> 
</pre>
</template>
<script setup>
import essayTitle from "../essayComponents/essayTitle.vue"
import essayDate from "../essayComponents/essayDate.vue"
import essayTitleH2 from "../essayComponents/essayTitleH2.vue"
import essayTextWithWeight from "../essayComponents/essayTextWithWeight.vue"
import essayHeightLight from "../essayComponents/essayHeightLight.vue"
import essayText from "../essayComponents/essayText.vue"


</script>